{
  "<pad>": 0,
  "<unk>": 1,
  "<s>": 2,
  "</s>": 3,
  "vận_động_viên": 4,
  "đang": 5,
  "tung": 6,
  "cú": 7,
  "đá": 8,
  "mạnh_mẽ": 9,
  "tạo": 10,
  "nên": 11,
  "một": 12,
  "khoảnh_khắc": 13,
  "đầy": 14,
  "kịch_tính": 15,
  "trên": 16,
  "sàn": 17,
  "đấu": 18,
  "cuộc_chiến": 19,
  "không": 20,
  "khoan_nhượng": 21,
  "giữa": 22,
  "hai": 23,
  "đô_vật": 24,
  "mỗi": 25,
  "đánh": 26,
  "đều": 27,
  "sức_mạnh": 28,
  "và": 29,
  "quyết_tâm": 30,
  "trải": 31,
  "qua": 32,
  "những": 33,
  "giây_phút": 34,
  "căng_thẳng": 35,
  "sự": 36,
  "hồi_hộp": 37,
  "lan_toả": 38,
  "khắp": 39,
  "khán_đài": 40,
  "khán_giả": 41,
  "cổ_vũ": 42,
  "tuyệt_vời": 43,
  "từ": 44,
  "phía": 45,
  "đánh_dấu": 46,
  "trong": 47,
  "trận": 48,
  "hấp_dẫn": 49,
  "này": 50,
  "của": 51,
  "môn": 52,
  "vật": 53,
  "ra": 54,
  "đòn": 55,
  "bất_ngờ": 56,
  "không_thể": 57,
  "rời": 58,
  "mắt": 59,
  "không_khí": 60,
  "đấu_trường": 61,
  "vô_cùng": 62,
  "sôi_động": 63,
  "mãnh_liệt": 64,
  "người": 65,
  "phụ_nữ": 66,
  "sải": 67,
  "bước": 68,
  "để": 69,
  "đánh_quả": 70,
  "bóng": 71,
  "tennis": 72,
  "nữ": 73,
  "chuẩn_bị": 74,
  "nhảy": 75,
  "lên": 76,
  "đàn_ông": 77,
  "chơi": 78,
  "bóng_chày": 79,
  "ở": 80,
  "sân": 81,
  "thi_đấu": 82,
  "nam": 83,
  "diễn": 84,
  "cầu_thủ": 85,
  "giơ": 86,
  "gậy": 87,
  "cao": 88,
  "bắt": 89,
  "trọng_tài": 90,
  "gôn": 91,
  "áo": 92,
  "trắng": 93,
  "cầm": 94,
  "vợt": 95,
  "đứng": 96,
  "sát": 97,
  "biên": 98,
  "đỡ": 99,
  "vung": 100,
  "đen": 101,
  "thấp": 102,
  "trả": 103,
  "ngã": 104,
  "trượt_tuyết": 105,
  "khiến": 106,
  "mọi": 107,
  "bật": 108,
  "cười": 109,
  "rõ_ràng": 110,
  "thắng": 111,
  "được": 112,
  "tốc_độ": 113,
  "bão_tuyết": 114,
  "không_gian": 115,
  "lạnh_giá": 116,
  "nhưng": 117,
  "lại": 118,
  "mang": 119,
  "đến": 120,
  "niềm": 121,
  "vui": 122,
  "cùng": 123,
  "nhau": 124,
  "trải_nghiệm": 125,
  "thú_vị": 126,
  "tại": 127,
  "khu_vực": 128,
  "cảnh_tượng": 129,
  "khi": 130,
  "quên": 131,
  "đi": 132,
  "cái": 133,
  "mùa": 134,
  "đông": 135,
  "với": 136,
  "ném": 137,
  "về": 138,
  "trước": 139,
  "hình_ảnh": 140,
  "các": 141,
  "dài": 142,
  "tới": 143,
  "cô": 144,
  "gái": 145,
  "tự_tin": 146,
  "dáng": 147,
  "cho": 148,
  "taekwondo": 149,
  "trang_phục": 150,
  "võ_sĩ": 151,
  "ấy": 152,
  "thể_hiện": 153,
  "kiên_cường": 154,
  "chinh_phục": 155,
  "đỉnh_cao": 156,
  "ánh_sáng": 157,
  "mờ_ảo": 158,
  "thêm": 159,
  "bộ_đồ": 160,
  "phong_cách": 161,
  "không_chỉ": 162,
  "là": 163,
  "bức": 164,
  "ảnh": 165,
  "đây": 166,
  "biểu_tượng": 167,
  "tinh_thần": 168,
  "thể_thao": 169,
  "đam_mê": 170,
  "nụ": 171,
  "tự_hào": 172,
  "mình": 173,
  "tay_đua": 174,
  "con": 175,
  "cát": 176,
  "bay": 177,
  "thoát": 178,
  "khỏi": 179,
  "sức": 180,
  "nặng": 181,
  "cuộc_sống": 182,
  "anh": 183,
  "ta": 184,
  "tự_do": 185,
  "chiếc": 186,
  "xe_đạp": 187,
  "núi": 188,
  "điểm": 189,
  "cuộc": 190,
  "đua": 191,
  "mạo_hiểm": 192,
  "vòng": 193,
  "bánh_xe": 194,
  "xoay": 195,
  "phiêu_lưu": 196,
  "băng": 197,
  "thử_thách": 198,
  "sườn": 199,
  "dốc": 200,
  "xe": 201,
  "lao": 202,
  "nhanh": 203,
  "không_tưởng": 204,
  "bụi": 205,
  "sau": 206,
  "lưng": 207,
  "một_số": 208,
  "ngoài": 209,
  "bãi": 210,
  "biển": 211,
  "nhóm": 212,
  "dùng": 213,
  "lưới": 214,
  "nói_chuyện": 215,
  "bước_đi": 216,
  "thực_hiện": 217,
  "hoàn_hảo": 218,
  "kiếm": 219,
  "thật": 220,
  "quyết_liệt": 221,
  "nghệ_thuật": 222,
  "bên": 223,
  "phải": 224,
  "so": 225,
  "tài": 226,
  "sĩ": 227,
  "phấn_khích": 228,
  "điểm_số": 229,
  "nhanh_nhẹn": 230,
  "tập_trung": 231,
  "quyết_định": 232,
  "tâm": 233,
  "nằm": 234,
  "tấn_công": 235,
  "táo_bạo": 236,
  "ánh": 237,
  "chú_ý": 238,
  "mặt": 239,
  "cạnh": 240,
  "chống": 241,
  "xuống": 242,
  "quả": 243,
  "dẫn": 244,
  "cách": 245,
  "bé": 246,
  "luyện_tập": 247,
  "tenins": 248,
  "rổ": 249,
  "đeo": 250,
  "găng_tay": 251,
  "thảy": 252,
  "trần": 253,
  "tạo_dáng": 254,
  "chụp": 255,
  "hình": 256,
  "cởi": 257,
  "tâng": 258,
  "sân_cỏ": 259,
  "bùng_nổ": 260,
  "xanh": 261,
  "giao_tranh": 262,
  "tranh_giành": 263,
  "rugby": 264,
  "quý_giá": 265,
  "ngừng": 266,
  "tranh_chấp": 267,
  "khó": 268,
  "đội": 269,
  "phối_hợp": 270,
  "chặt_chẽ": 271,
  "giành": 272,
  "chiến_thắng": 273,
  "bị": 274,
  "áp_đảo": 275,
  "bởi": 276,
  "hàng": 277,
  "thủ": 278,
  "đối_phương": 279,
  "chiến_đấu": 280,
  "chưa": 281,
  "bao_giờ": 282,
  "màn": 283,
  "mưa": 284,
  "chàng": 285,
  "trai": 286,
  "một_vài": 287,
  "quan_sát": 288,
  "đỏ": 289,
  "bóng_đá": 290,
  "đám": 291,
  "vơi": 292,
  "màu": 293,
  "bằng": 294,
  "đặt": 295,
  "ngoài_trời": 296,
  "có": 297,
  "nhìn": 298,
  "phát_bóng": 299,
  "chuẩn": 300,
  "dương": 301,
  "tay": 302,
  "golf": 303,
  "nổi_bật": 304,
  "thư_giãn": 305,
  "đẹp": 306,
  "bối_cảnh": 307,
  "yên_bình": 308,
  "bạn": 309,
  "trẻ": 310,
  "sắp": 311,
  "đội_hình": 312,
  "họ": 313,
  "khoe": 314,
  "sắc": 315,
  "hoàng_hôn": 316,
  "chắc_chắn": 317,
  "sẽ": 318,
  "xuất_sắc": 319,
  "huyền_thoại": 320,
  "cạnh_tranh": 321,
  "hứa_hẹn": 322,
  "theo_dõi": 323,
  "động_tác": 324,
  "chó": 325,
  "ngậm": 326,
  "miệng": 327,
  "chân": 328,
  "không_trung": 329,
  "thể_dục_dụng_cụ": 330,
  "phong_thái": 331,
  "bay_lượn": 332,
  "thu_hút": 333,
  "chỉ": 334,
  "bộ": 335,
  "lấp_lánh": 336,
  "phô_diễn": 337,
  "khả_năng": 338,
  "ngoạn_mục": 339,
  "bầu_không_khí": 340,
  "từng": 341,
  "nhịp": 342,
  "thở": 343,
  "như": 344,
  "trình_diễn": 345,
  "khéo_léo": 346,
  "Taekwondo": 347,
  "biểu_diễn": 348,
  "ấn_tượng": 349,
  "nghệ_sĩ": 350,
  "cảm_giác": 351,
  "toả": 352,
  "sáng": 353,
  "kỹ_thuật": 354,
  "thẳng": 355,
  "chính_xác": 356,
  "ăn_mừng": 357,
  "cuồng_nhiệt": 358,
  "khẳng_định": 359,
  "đồng_đội": 360,
  "hiện": 361,
  "rõ": 362,
  "gương_mặt": 363,
  "pha": 364,
  "ghi_điểm": 365,
  "hành_động": 366,
  "giải": 367,
  "năm": 368,
  "hân_hoan": 369,
  "chứng_tỏ": 370,
  "đoàn_kết": 371,
  "cậu": 372,
  "cam": 373,
  "khổng_lồ": 374,
  "gần": 375,
  "đồ_chơi": 376,
  "đứa": 377,
  "lớn": 378,
  "phòng": 379,
  "khách": 380,
  "ngồi": 381,
  "balo": 382,
  "bậc": 383,
  "thang": 384,
  "hông": 385,
  "giao_bóng": 386,
  "dưới": 387,
  "trời": 388,
  "nắng": 389,
  "đồng_cỏ": 390,
  "nhiều": 391,
  "vươn": 392,
  "đã": 393,
  "đường_đua": 394,
  "trắng_xoá": 395,
  "thứ": 396,
  "lặng_lẽ": 397,
  "giày": 398,
  "tranh": 399,
  "hoàn_mỹ": 400,
  "khung_cảnh": 401,
  "dừng": 402,
  "dâng": 403,
  "cảm_xúc": 404,
  "cảnh": 405,
  "tuyết": 406,
  "rơi": 407,
  "phủ": 408,
  "thiên_nhiên": 409,
  "hoang_dã": 410,
  "phong_độ": 411,
  "vây": 412,
  "quanh": 413,
  "vàng": 414,
  "thi": 415,
  "bánh": 416,
  "dụng_cụ": 417,
  "thành": 418,
  "nón": 419,
  "bàn": 420,
  "sân_nhà": 421,
  "trái": 422,
  "vận": 423,
  "dộng": 424,
  "viên": 425,
  "tư_thế": 426,
  "tường": 427,
  "sắt": 428,
  "lá": 429,
  "khác": 430,
  "đối_thủ": 431,
  "nước": 432,
  "sinh_động": 433,
  "Olympic": 434,
  "nơi": 435,
  "tài_năng": 436,
  "bản_lĩnh": 437,
  "đối_mặt": 438,
  "đâm": 439,
  "tinh_tế": 440,
  "hàng_rào": 441,
  "khum": 442,
  "chạy": 443,
  "sọc": 444,
  "cản_phá": 445,
  "đưa": 446,
  "cố_gắng": 447,
  "đón": 448,
  "banh": 449,
  "trúng": 450,
  "chờm": 451,
  "mặc": 452,
  "tím": 453,
  "vào": 454,
  "cầu": 455,
  "vào_cuộc": 456,
  "chiến": 457,
  "cầu_lông": 458,
  "hoà_quyện": 459,
  "uy_lực": 460,
  "chi_tiết": 461,
  "vừa": 462,
  "thanh_niên": 463,
  "phát": 464,
  "nhắm": 465,
  "mục_tiêu": 466,
  "quan_trọng": 467,
  "bắn": 468,
  "cung": 469,
  "rực_rỡ": 470,
  "cao_độ": 471,
  "tính": 472,
  "đường": 473,
  "căng": 474,
  "ngắm": 475,
  "xa": 476,
  "bình_tĩnh": 477,
  "chính": 478,
  "bóng_bầu_dục": 479,
  "lấy": 480,
  "số": 481,
  "làn": 482,
  "bơi": 483,
  "tung_toé": 484,
  "xung_quanh": 485,
  "chiếu_rọi": 486,
  "mặt_nước": 487,
  "khởi_đầu": 488,
  "bơi_lội": 489,
  "tuyệt": 490,
  "vị_trí": 491,
  "nắm": 492,
  "chặt": 493,
  "khởi_động": 494,
  "còn": 495,
  "giây": 496,
  "nữa": 497,
  "đổ_dồn": 498,
  "nghiêng": 499,
  "sẵn_sàng": 500,
  "chói_lọi": 501,
  "phản_chiếu": 502,
  "thân": 503,
  "dường_như": 504,
  "chiếm": 505,
  "ưu_thế": 506,
  "cực_kỳ": 507,
  "hâm_mộ": 508,
  "màn_hình": 509,
  "nguy_hiểm": 510,
  "có_thể": 511,
  "thay_đổi": 512,
  "cục_diện": 513,
  "đỉnh_điểm": 514,
  "chuẩn_xác": 515,
  "khoảng_cách": 516,
  "lăn": 517,
  "lỗ": 518,
  "cỏ": 519,
  "mướt": 520,
  "cận_cảnh": 521,
  "chìm": 522,
  "sâu": 523,
  "mặt_đất": 524,
  "chờ_đợi": 525,
  "làm_nên": 526,
  "lịch_sử": 527,
  "xảy": 528,
  "quá": 529,
  "ba": 530,
  "công_viên": 531,
  "cưỡi": 532,
  "ngựa": 533,
  "phi_thường": 534,
  "chuyển_động": 535,
  "uyển_chuyển": 536,
  "cả": 537,
  "muốn": 538,
  "vượt": 539,
  "trước_mắt": 540,
  "trào": 541,
  "điều_khiển": 542,
  "cha": 543,
  "tập": 544,
  "vườn": 545,
  "bứt_phá": 546,
  "mát": 547,
  "ngọn": 548,
  "gió": 549,
  "đạp": 550,
  "cây": 551,
  "lướt": 552,
  "quang_cảnh": 553,
  "huyền_ảo": 554,
  "máy": 555,
  "sẩy": 556,
  "hướng": 557,
  "bỏng": 558,
  "đẩy": 559,
  "váy": 560,
  "hồng": 561,
  "cố": 562,
  "chạm": 563,
  "trượt": 564,
  "toà": 565,
  "nhà": 566,
  "đầu": 567,
  "buổi": 568,
  "ban_ngày": 569,
  "nhiệt_huyết": 570,
  "ôm": 571,
  "rạng_rỡ": 572,
  "thật_sự": 573,
  "cuốn_hút": 574,
  "thể_dục": 575,
  "kết_thúc": 576,
  "bắt_tay": 577,
  "đội_tuyển": 578,
  "thế": 579,
  "reo_hò": 580,
  "nảy_lửa": 581,
  "tăng": 582,
  "nóng_bỏng": 583,
  "dồn": 584,
  "hề": 585,
  "sôi_sục": 586,
  "cam_go": 587,
  "mỉm": 588,
  "hạnh_phúc": 589,
  "chú": 590,
  "ấm_áp": 591,
  "tình_yêu": 592,
  "đồng_hành": 593,
  "năng_động": 594,
  "kết_nối": 595,
  "tình": 596,
  "thú": 597,
  "câu_chuyện": 598,
  "đồng_điệu": 599,
  "bể_bơi": 600,
  "rộng_lớn": 601,
  "cá": 602,
  "âm_thanh": 603,
  "sôi_nổi": 604,
  "vang": 605,
  "đèn": 606,
  "lung_linh": 607,
  "tràn_ngập": 608,
  "kỹ_năng": 609,
  "điêu_luyện": 610,
  "làm": 611,
  "mãn": 612,
  "nhãn": 613,
  "chói": 614,
  "văng": 615,
  "xuất_phát": 616,
  "ai": 617,
  "nhất": 618,
  "tuyệt_đỉnh": 619,
  "đợt": 620,
  "giỏ": 621,
  "ghế": 622,
  "chai": 623,
  "xếp_hàng": 624,
  "dọc": 625,
  "xếp": 626,
  "nhỏ": 627,
  "đáng": 628,
  "kinh_ngạc": 629,
  "đoạn": 630,
  "ngập_tràn": 631,
  "năng_lượng": 632,
  "đai": 633,
  "giới_hạn": 634,
  "bộ_môn": 635,
  "trắng_đen": 636,
  "chèo": 637,
  "thuyền": 638,
  "tận_hưởng": 639,
  "hồ": 640,
  "thuyền_buồm": 641,
  "nhẹ": 642,
  "làn_sóng": 643,
  "dịu_dàng": 644,
  "mát_mẻ": 645,
  "cặp": 646,
  "đôi": 647,
  "thách_thức": 648,
  "nhí": 649,
  "điều_chỉnh": 650,
  "buồm": 651,
  "náo_nhiệt": 652,
  "tràn_đầy": 653,
  "đồ": 654,
  "bikini": 655,
  "nguời": 656,
  "chờ": 657,
  "thảo_luận": 658,
  "đồng": 659,
  "nhận": 660,
  "bóng_rổ": 661,
  "cản": 662,
  "di_chuyển": 663,
  "dắt": 664,
  "giờ": 665,
  "học": 666,
  "vai": 667,
  "trẻ_em": 668,
  "cánh": 669,
  "đồng_phục": 670,
  "ngôi": 671,
  "kính": 672,
  "đường_bay": 673,
  "xong": 674,
  "khuỵu": 675,
  "hướng_dẫn": 676,
  "quỳ": 677,
  "đất": 678,
  "thả": 679,
  "sút": 680,
  "thần_thánh": 681,
  "chuyền": 682,
  "phòng_ngự": 683,
  "sẵn": 684,
  "cơ_hội": 685,
  "ghi_bàn": 686,
  "Real_Madrid": 687,
  "liệu": 688,
  "điều": 689,
  "kỳ_diệu": 690,
  "hàng_loạt": 691,
  "biểu_cảm": 692,
  "kịch": 693,
  "tích": 694,
  "vô_địch": 695,
  "gì": 696,
  "đường_phố": 697,
  "G": 698,
  "nghẹt_thở": 699,
  "tưởng_tượng": 700,
  "nổi": 701,
  "thể_lực": 702,
  "bắt_đầu": 703,
  "mạnh": 704,
  "đồi": 705,
  "va_chạm": 706,
  "mơ": 707,
  "tránh": 708,
  "lớp": 709,
  "dày": 710,
  "trở_thành": 711,
  "cơn": 712,
  "lạnh": 713,
  "độ": 714,
  "khu": 715,
  "vững": 716,
  "cờ": 717,
  "judo": 718,
  "thảm": 719,
  "chiếu": 720,
  "nét": 721,
  "lúc": 722,
  "ngược": 723,
  "đấu_tranh": 724,
  "sân_vận_động": 725,
  "sắc_màu": 726,
  "bốn": 727,
  "tảng": 728,
  "ở_trần": 729,
  "kiểm_tra": 730,
  "cúi": 731,
  "lòng": 732,
  "kiên_nhẫn": 733,
  "vĩ_đại": 734,
  "bừng": 735,
  "trái_tim": 736,
  "đuổi": 737,
  "theo": 738,
  "lục": 739,
  "tụ_tập": 740,
  "xám": 741,
  "Judo": 742,
  "chăm_chú": 743,
  "chiến_binh": 744,
  "màu_sắc": 745,
  "cống_hiến": 746,
  "ghi": 747,
  "dấu_ấn": 748,
  "ông_già": 749,
  "Nam_Phi": 750,
  "lợi_thế": 751,
  "dẻo_dai": 752,
  "tìm": 753,
  "ngăn_cản": 754,
  "đó": 755,
  "sóng": 756,
  "khắp_nơi": 757,
  "nâng": 758,
  "tạ": 759,
  "hay": 760,
  "gục": 761,
  "tất_cả": 762,
  "cơ_bắp": 763,
  "hãy": 764,
  "xem": 765,
  "tin": 766,
  "vinh_quang": 767,
  "giọt": 768,
  "mồ_hôi": 769,
  "xuất_hiện": 770,
  "trến": 771,
  "khuôn_mặt": 772,
  "tiến": 773,
  "đấm": 774,
  "nín": 775,
  "quyền_anh": 776,
  "một_cách": 777,
  "bảo_hộ": 778,
  "trụ": 779,
  "sức_sống": 780,
  "kỵ_sĩ": 781,
  "huấn_luyện_viên": 782,
  "cảm_hứng": 783,
  "kiêu_hãnh": 784,
  "giấc": 785,
  "chiến_thuật": 786,
  "kinh_nghiệm": 787,
  "ngắn": 788,
  "lưu_niệm": 789,
  "thềm": 790,
  "nâu": 791,
  "đào": 792,
  "khung_thành": 793,
  "thủ_môn": 794,
  "mõm": 795,
  "tay_vợt": 796,
  "áp_lực": 797,
  "vỡ": 798,
  "oà": 799,
  "thấy": 800,
  "linh_hoạt": 801,
  "tối_đa": 802,
  "giao": 803,
  "gối": 804,
  "bóng_chuyền": 805,
  "vút": 806,
  "qua_mặt": 807,
  "xanh_ngắt": 808,
  "hoà_mình": 809,
  "dòng": 810,
  "hứng_khởi": 811,
  "chuyên_nghiệp": 812,
  "mặt_trời": 813,
  "đội_ngũ": 814,
  "cán": 815,
  "kayak": 816,
  "bầu_trời": 817,
  "trở_nên": 818,
  "sống_động": 819,
  "khí_thế": 820,
  "như_thể": 821,
  "tăng_tốc": 822,
  "ngay": 823,
  "thế_trận": 824,
  "ăn_ý": 825,
  "bỏ": 826,
  "lỡ": 827,
  "nào": 828,
  "đà": 829,
  "đặt_chân": 830,
  "đông_đảo": 831,
  "chày": 832,
  "tập_luyện": 833,
  "vượt_trội": 834,
  "cử": 835,
  "trôi": 836,
  "vững_vàng": 837,
  "thực_sự": 838,
  "san": 839,
  "đàn_ông_đội": 840,
  "mũ": 841,
  "gập": 842,
  "hụt": 843,
  "vận_động": 844,
  "cảnh_quan": 845,
  "hùng_vĩ": 846,
  "giữ": 847,
  "thăng_bằng": 848,
  "kết_hợp": 849,
  "tự_nhiên": 850,
  "càng": 851,
  "huyền_bí": 852,
  "độc_đáo": 853,
  "rằng": 854,
  "mà_còn": 855,
  "lặn": 856,
  "cắt": 857,
  "khối": 858,
  "chuyên_dụng": 859,
  "nỗ_lực": 860,
  "hết_mình": 861,
  "bờ": 862,
  "nền": 863,
  "chất": 864,
  "ngời": 865,
  "háo_hức": 866,
  "bài": 867,
  "hôm_nay": 868,
  "đồng_bộ": 869,
  "nện": 870,
  "tối": 871,
  "New_Zealand": 872,
  "dũng_mãnh": 873,
  "ngày": 874,
  "rực": 875,
  "lửa": 876,
  "quyết_đoán": 877,
  "dõi": 878,
  "trí_tuệ": 879,
  "tay_trái": 880,
  "sân_chơi": 881,
  "hào_hứng": 882,
  "đẹp_mắt": 883,
  "nhiệt_tình": 884,
  "gắn_kết": 885,
  "chung": 886,
  "nhớ": 887,
  "tĩnh_lặng": 888,
  "Nam": 889,
  "vì": 890,
  "ngôi_sao": 891,
  "lướt_ván": 892,
  "giao_thoa": 893,
  "lướt_sóng": 894,
  "biển_cả": 895,
  "ra_tay": 896,
  "nhát": 897,
  "săn": 898,
  "bảo_vệ": 899,
  "giúp": 900,
  "dậy": 901,
  "chào_đón": 902,
  "nhẹ_nhàng": 903,
  "sông": 904,
  "nhựa": 905,
  "gia_đình": 906,
  "quan": 907,
  "gợn": 908,
  "thời_gian": 909,
  "huy_chương": 910,
  "danh_giá": 911,
  "bao_trùm": 912,
  "mũi_tên": 913,
  "cánh_tay": 914,
  "kéo": 915,
  "dây_cung": 916,
  "chóng_mặt": 917,
  "xử_lý": 918,
  "tiếp_theo": 919,
  "dẫn_dắt": 920,
  "boxing": 921,
  "khốc_liệt": 922,
  "tình_huống": 923,
  "rất": 924,
  "nghiêm_túc": 925,
  "hết": 926,
  "tâm_huyết": 927,
  "sức_lực": 928,
  "10": 929,
  "co": 930,
  "bục": 931,
  "cao_tay": 932,
  "hoa": 933,
  "sân_khấu": 934,
  "uống": 935,
  "cổ_động_viên": 936,
  "đặc_biệt": 937,
  "tiếng": 938,
  "chói_chang": 939,
  "dũng_cảm": 940,
  "khó_khăn": 941,
  "đằng": 942,
  "mũ_bảo_hiểm": 943,
  "vững_chãi": 944,
  "mà": 945,
  "bàn_tay": 946,
  "hưng_phấn": 947,
  "kia": 948,
  "bóng_bàn": 949,
  "né": 950,
  "sợi": 951,
  "vợ": 952,
  "đánh_đầu": 953,
  "lơ_lửng": 954,
  "golfer": 955,
  "tấm": 956,
  "trao_đổi": 957,
  "chao_đảo": 958,
  "trò_chuyện": 959,
  "vui_vẻ": 960,
  "vẻ": 961,
  "quyến_rũ": 962,
  "phạt": 963,
  "voi": 964,
  "sở": 965,
  "số_phận": 966,
  "dang": 967,
  "diều": 968,
  "dứt_điểm": 969,
  "cơ_thể": 970,
  "hy_vọng": 971,
  "chwoi": 972,
  "bảo": 973,
  "cầu_môn": 974,
  "hoá_trang": 975,
  "học_sinh": 976,
  "gay_cấn": 977,
  "xuống_nước": 978,
  "thế_giới": 979,
  "hành_trình": 980,
  "mênh_mông": 981,
  "lái": 982,
  "khám_phá": 983,
  "chiều": 984,
  "khát_khao": 985,
  "quần_vợt": 986,
  "tuổi": 987,
  "bà": 988,
  "chứng_minh": 989,
  "sắc_bén": 990,
  "minh_chứng": 991,
  "thơ_mộng": 992,
  "chơi_đùa": 993,
  "nam_nữ": 994,
  "bao_la": 995,
  "rowing": 996,
  "nhịp_điệu": 997,
  "phút": 998,
  "nghỉ_ngơi": 999,
  "ngừng_nghỉ": 1000,
  "bóng_ném": 1001,
  "đẩy_mạnh": 1002,
  "rượt": 1003,
  "yêu": 1004,
  "cừu": 1005,
  "bông": 1006,
  "bứt": 1007,
  "tốc": 1008,
  "tiếp": 1009,
  "vẫn": 1010,
  "khắc_nghiệt": 1011,
  "cuồn_cuộn": 1012,
  "bản_thân": 1013,
  "đan": 1014,
  "bóng_nước": 1015,
  "cảnh_sắc": 1016,
  "bình_minh": 1017,
  "swing": 1018,
  "đập": 1019,
  "động_viên": 1020,
  "vòi": 1021,
  "xuồng": 1022,
  "bí_ẩn": 1023,
  "sương_mù": 1024,
  "đích": 1025,
  "đổ": 1026,
  "mét": 1027,
  "quạt": 1028,
  "robot": 1029,
  "hoàn_thành": 1030,
  "đầu_tiên": 1031,
  "điền_kinh": 1032,
  "chặng": 1033,
  "đấu_thủ": 1034,
  "ván": 1035,
  "cuối_cùng": 1036,
  "ý_chí": 1037,
  "phần": 1038,
  "hiện_đại": 1039,
  "mới": 1040,
  "tột_độ": 1041,
  "chắc": 1042,
  "chuyến": 1043,
  "cực": 1044,
  "nồng_nhiệt": 1045,
  "nhồi": 1046,
  "phản_xạ": 1047,
  "sang": 1048,
  "đối_diện": 1049,
  "gấu": 1050,
  "áo_khoác": 1051,
  "kiểm_soát": 1052,
  "đẳng_cấp": 1053,
  "mê_hoặc": 1054,
  "sáng_rực": 1055,
  "rỡ": 1056,
  "kết_quả": 1057,
  "khơi": 1058,
  "găng": 1059,
  "kép": 1060,
  "giống": 1061,
  "nhón": 1062,
  "đánh_đôi": 1063,
  "ngang": 1064,
  "rải_rác": 1065,
  "đạt": 1066,
  "che": 1067,
  "9": 1068,
  "Gamero": 1069,
  "hò_reo": 1070,
  "phòng_thủ": 1071,
  "gây": 1072,
  "bi": 1073,
  "nóng": 1074,
  "cuối": 1075,
  "handball": 1076,
  "chươi": 1077,
  "mẹ": 1078,
  "giương": 1079,
  "nàng": 1080,
  "nước_rút": 1081,
  "tận_dụng": 1082,
  "trong_lành": 1083,
  "tẻ": 1084,
  "thợ": 1085,
  "quay_phim": 1086,
  "ghi_hình": 1087,
  "ông": 1088,
  "tay_phải": 1089,
  "tâm_trạng": 1090,
  "phẳng_lặng": 1091,
  "thần_thái": 1092,
  "tuyệt_mỹ": 1093,
  "gác": 1094,
  "điềm_tĩnh": 1095,
  "tuyệt_đối": 1096,
  "thùng": 1097,
  "giấy": 1098,
  "đĩa": 1099,
  "lộn": 1100,
  "sáng_tạo": 1101,
  "đối_đầu": 1102,
  "mái_chèo": 1103,
  "bình_yên": 1104,
  "cảm_nhận": 1105,
  "tươi_đẹp": 1106,
  "rừng": 1107,
  "bữa": 1108,
  "sinh_nhật": 1109,
  "tham_gia": 1110,
  "cháy": 1111,
  "anh_em": 1112,
  "chứng_kiến": 1113,
  "thẳm": 1114,
  "hoà": 1115,
  "hơn": 1116,
  "đại_dương": 1117,
  "đấu_vật": 1118,
  "14": 1119,
  "ngửa": 1120,
  "san_hô": 1121,
  "bọt": 1122,
  "trẻ_trung": 1123,
  "hiện_thực": 1124,
  "kỷ_niệm": 1125,
  "wrestling": 1126,
  "hết_sức": 1127,
  "cao_trào": 1128,
  "rướn": 1129,
  "không_thể_nào": 1130,
  "tầm": 1131,
  "thanh": 1132,
  "treo": 1133,
  "xà": 1134,
  "đúng": 1135,
  "chéo": 1136,
  "hải_cẩu": 1137,
  "dây": 1138,
  "phao": 1139,
  "cứu": 1140,
  "ngăn_chặn": 1141,
  "đột_phá": 1142,
  "hạ": 1143,
  "hơn_bao_giờ_hết": 1144,
  "kề": 1145,
  "đỏ_rực": 1146,
  "con_người": 1147,
  "nhanh_nhạy": 1148,
  "đàn": 1149,
  "đáy": 1150,
  "vỗ_về": 1151,
  "tia": 1152,
  "máy_ảnh": 1153,
  "xe_lăn": 1154,
  "cano": 1155,
  "hăng_say": 1156,
  "anh_chàng": 1157,
  "kiên_trì": 1158,
  "luôn": 1159,
  "cũng": 1160,
  "dứt_khoát": 1161,
  "nhún": 1162,
  "triathlon": 1163,
  "vạch": 1164,
  "ngón": 1165,
  "tóc": 1166,
  "tên": 1167,
  "quay": 1168,
  "toàn_bộ": 1169,
  "diễn_biến": 1170,
  "tủ_lạnh": 1171,
  "lượt": 1172,
  "khí": 1173,
  "xuyên": 1174,
  "quần": 1175,
  "khúc": 1176,
  "kĩ_thuật": 1177,
  "badminton": 1178,
  "nhảy_cao": 1179,
  "hừng_hực": 1180,
  "cần": 1181,
  "trầm_trồ": 1182,
  "ngưỡng_mộ": 1183,
  "càm": 1184,
  "xanh_biếc": 1185,
  "hoàn_toàn": 1186,
  "sắc_sảo": 1187,
  "trắng_tinh": 1188,
  "đắm_chìm": 1189,
  "biểu_thị": 1190,
  "toát": 1191,
  "tiên": 1192,
  "thành_công": 1193,
  "tán": 1194,
  "lý_tưởng": 1195,
  "tiếp_xúc": 1196,
  "chớp": 1197,
  "gồng": 1198,
  "chịu": 1199,
  "nhào_lộn": 1200,
  "đừng": 1201,
  "thổi": 1202,
  "đá_quả_bóng": 1203,
  "kìa": 1204,
  "12": 1205,
  "hơi": 1206,
  "dẫn_đầu": 1207,
  "gạch": 1208,
  "gia_tăng": 1209,
  "phản_công": 1210,
  "yên": 1211,
  "hiểm_hóc": 1212,
  "15": 1213,
  "bùng": 1214,
  "cúp": 1215,
  "vài": 1216,
  "bao": 1217,
  "vùng": 1218,
  "địa_hình": 1219,
  "mong_chờ": 1220,
  "cảnh_vật": 1221,
  "duyên_dáng": 1222,
  "tựa": 1223,
  "xạ_thủ": 1224,
  "yên_tĩnh": 1225,
  "phá": 1226,
  "góc": 1227,
  "sắp_sửa": 1228,
  "mèo": 1229,
  "tivi": 1230,
  "thích": 1231,
  "phong_cảnh": 1232,
  "động_lực": 1233,
  "bowling": 1234,
  "trò_chơi": 1235,
  "dù": 1236,
  "nón_bảo_hiểm": 1237,
  "chướng_ngại_vật": 1238,
  "ra_sức": 1239,
  "dồn_dập": 1240,
  "trán": 1241,
  "giai_đoạn": 1242,
  "hăng_hái": 1243,
  "quật": 1244,
  "nhà_thi_đấu": 1245,
  "lôi_cuốn": 1246,
  "thời_khắc": 1247,
  "đỉnh": 1248,
  "cử_động": 1249,
  "thăng_hoa": 1250,
  "cẩn_thận": 1251,
  "nhặt": 1252,
  "phụ_huynh": 1253,
  "thời_điểm": 1254,
  "chủ": 1255,
  "gỗ": 1256,
  "ăn": 1257,
  "khăn": 1258,
  "căn": 1259,
  "lớn_tuổi": 1260,
  "môt": 1261,
  "đấu_sĩ": 1262,
  "tạm": 1263,
  "hội_tụ": 1264,
  "thành_tích": 1265,
  "tập_hợp": 1266,
  "tín_hiệu": 1267,
  "rộn_ràng": 1268,
  "kí_tên": 1269,
  "bài_tập": 1270,
  "Progers": 1271,
  "kịp": 1272,
  "thưởng_thức": 1273,
  "ngủ": 1274,
  "Madison_Keys": 1275,
  "kiếm_thuật": 1276,
  "trao": 1277,
  "kiên_định": 1278,
  "cửa_hàng": 1279,
  "bán": 1280,
  "sặc_sỡ": 1281,
  "mã": 1282,
  "thời_tiết": 1283,
  "rộng": 1284,
  "biến": 1285,
  "tìm_kiếm": 1286,
  "chớp_nhoáng": 1287,
  "bền_bỉ": 1288,
  "vươn_mình": 1289,
  "khung": 1290,
  "All_Blacks": 1291,
  "nó": 1292,
  "nhỏ_tuổi": 1293,
  "khuất_phục": 1294,
  "nhịp_nhàng": 1295,
  "kỹ_lưỡng": 1296,
  "lực": 1297,
  "quảng_cáo": 1298,
  "chứa": 1299,
  "thành_viên": 1300,
  "vòng_tròn": 1301,
  "thuỷ_thủ": 1302,
  "đoàn": 1303,
  "chim": 1304,
  "lồng": 1305,
  "nghị_lực": 1306,
  "cột": 1307,
  "chị_em": 1308,
  "toàn": 1309,
  "người_hùng": 1310,
  "quyết_chiến": 1311,
  "vỗ_tay": 1312,
  "tâm_lý": 1313,
  "mở": 1314,
  "phút_giây": 1315,
  "đanh": 1316,
  "bàn_bạc": 1317,
  "khao_khát": 1318,
  "nhanh_chóng": 1319,
  "ban_đêm": 1320,
  "Gonzaga": 1321,
  "gặp": 1322,
  "túi": 1323,
  "rèn_luyện": 1324,
  "thán_phục": 1325,
  "chiếc_bóng": 1326,
  "Mickle": 1327,
  "cuộc_chơi": 1328,
  "lều": 1329,
  "việc": 1330,
  "xin": 1331,
  "chữ_kí": 1332,
  "âm_u": 1333,
  "hết_sức_lực": 1334,
  "vững_chắc": 1335,
  "trến_ân": 1336,
  "chặn": 1337,
  "ném_đĩa": 1338,
  "sân_sau": 1339,
  "hàng_đầu": 1340,
  "Cristiano_Ronaldo": 1341,
  "Ronaldo": 1342,
  "rào": 1343,
  "USA": 1344,
  "vỉa_hè": 1345,
  "vali": 1346,
  "tàu": 1347,
  "nguwofi": 1348,
  "trở_lại": 1349,
  "Beckham": 1350,
  "nghỉ": 1351,
  "dĩa": 1352,
  "võ_đài": 1353,
  "gym": 1354,
  "thể_hình": 1355,
  "bia": 1356,
  "chăm_sóc": 1357,
  "Brazil": 1358,
  "lăn_tăn": 1359,
  "kẽm": 1360,
  "sơ_mi": 1361,
  "dạo": 1362,
  "Quigley": 1363,
  "lão": 1364,
  "gãy": 1365,
  "đen_trắng": 1366,
  "cầu_vồng": 1367,
  "sống": 1368,
  "Úc": 1369,
  "lưỡi": 1370,
  "Đức": 1371,
  "bắt_cái": 1372,
  "Ireland": 1373,
  "giường": 1374,
  "máy_tính": 1375,
  "tenns": 1376,
  "gận": 1377,
  "xà_kép": 1378,
  "Ali": 1379,
  "bàn_phím": 1380,
  "Takahashi": 1381,
  "Federer": 1382,
  "bố_mẹ": 1383,
  "Yoshimura": 1384,
  "Jake_Paul": 1385
}