{
  "<pad>": 0,
  "<unk>": 1,
  "<s>": 2,
  "</s>": 3,
<<<<<<< HEAD
  "một": 4,
  "buổi": 5,
  "tập": 6,
  "bơi": 7,
  "sáng": 8,
  "sớm": 9,
  "bắt_đầu": 10,
  "không_khí": 11,
  "hồi_hộp": 12,
  "tại": 13,
  "hồ": 14,
  "trong": 15,
  "xanh": 16,
  "những": 17,
  "chiếc": 18,
  "kính": 19,
  "sẵn_sàng": 20,
  "ánh": 21,
  "nước": 22,
  "lấp_lánh": 23,
  "hứa_hẹn": 24,
  "cuộc": 25,
  "đua": 26,
  "quyết_liệt": 27,
  "làn": 28,
  "tĩnh_lặng": 29,
  "đang": 30,
  "chờ": 31,
  "đón": 32,
  "vận_động_viên": 33,
  "đầy": 34,
  "nhiệt_huyết": 35,
  "và": 36,
  "sức_mạnh": 37,
  "cảm_giác": 38,
  "phấn_khích": 39,
  "lan_toả": 40,
  "bơi_lội": 41,
  "sẽ": 42,
  "mang": 43,
  "đến": 44,
  "thử_thách": 45,
  "niềm": 46,
  "vui": 47,
  "cho": 48,
  "các": 49,
  "vào": 50,
  "nhưng": 51,
  "điều": 52,
  "đó": 53,
  "không": 54,
  "ngăn_cản": 55,
  "tinh_thần": 56,
  "tập_luyện": 57,
  "ngừng_nghỉ": 58,
  "đứa": 59,
  "trẻ": 60,
  "cầm": 61,
  "vợt": 62,
  "tennis": 63,
  "chơi": 64,
  "trên": 65,
  "sân": 66,
  "tập_hợp": 67,
  "nhóm": 68,
  "một_số": 69,
  "đánh": 70,
  "nam": 71,
  "vung": 72,
  "bóng": 73,
  "người": 74,
  "đàn_ông": 75,
  "áo": 76,
  "đen": 77,
  "trả": 78,
  "bước": 79,
  "qua": 80,
  "trái": 81,
=======
  "vận_động_viên": 4,
  "đang": 5,
  "tung": 6,
  "cú": 7,
  "đá": 8,
  "mạnh_mẽ": 9,
  "tạo": 10,
  "nên": 11,
  "một": 12,
  "khoảnh_khắc": 13,
  "đầy": 14,
  "kịch_tính": 15,
  "trên": 16,
  "sàn": 17,
  "đấu": 18,
  "cuộc_chiến": 19,
  "không": 20,
  "khoan_nhượng": 21,
  "giữa": 22,
  "hai": 23,
  "đô_vật": 24,
  "mỗi": 25,
  "đánh": 26,
  "đều": 27,
  "sức_mạnh": 28,
  "và": 29,
  "quyết_tâm": 30,
  "trải": 31,
  "qua": 32,
  "những": 33,
  "giây_phút": 34,
  "căng_thẳng": 35,
  "sự": 36,
  "hồi_hộp": 37,
  "lan_toả": 38,
  "khắp": 39,
  "khán_đài": 40,
  "khán_giả": 41,
  "cổ_vũ": 42,
  "tuyệt_vời": 43,
  "từ": 44,
  "phía": 45,
  "đánh_dấu": 46,
  "trong": 47,
  "trận": 48,
  "hấp_dẫn": 49,
  "này": 50,
  "của": 51,
  "môn": 52,
  "vật": 53,
  "ra": 54,
  "đòn": 55,
  "bất_ngờ": 56,
  "không_thể": 57,
  "rời": 58,
  "mắt": 59,
  "không_khí": 60,
  "đấu_trường": 61,
  "vô_cùng": 62,
  "sôi_động": 63,
  "mãnh_liệt": 64,
  "người": 65,
  "phụ_nữ": 66,
  "sải": 67,
  "bước": 68,
  "để": 69,
  "đánh_quả": 70,
  "bóng": 71,
  "tennis": 72,
  "nữ": 73,
  "chuẩn_bị": 74,
  "nhảy": 75,
  "lên": 76,
  "đàn_ông": 77,
  "chơi": 78,
  "bóng_chày": 79,
  "ở": 80,
  "sân": 81,
>>>>>>> a538b55e3ac4bcfa3aad7a89f0173c2eca3406df
  "thi_đấu": 82,
  "hai": 83,
  "phụ_nữ": 84,
  "đập": 85,
  "tay": 86,
  "với": 87,
  "nhau": 88,
  "ở": 89,
  "nữ": 90,
  "giơ": 91,
  "lên": 92,
  "cao": 93,
  "bước_đi": 94,
  "nhặt": 95,
  "ba": 96,
  "đứng": 97,
  "khum": 98,
  "xuống": 99,
  "nhảy": 100,
  "xoay": 101,
  "nhảy_cao": 102,
  "thực_hiện": 103,
  "cú": 104,
  "quyết_định": 105,
  "bay": 106,
  "giữa": 107,
  "không_trung": 108,
  "mạo_hiểm": 109,
  "trời": 110,
  "hâm_mộ": 111,
  "chăm_chú": 112,
  "theo_dõi": 113,
  "nghẹt_thở": 114,
  "này": 115,
  "cảm_xúc": 116,
  "dâng": 117,
  "trào": 118,
  "khi": 119,
  "nàng": 120,
  "toả": 121,
  "vượt": 122,
  "thanh": 123,
  "phong_cách": 124,
  "nghệ_thuật": 125,
  "chiếc_bóng": 126,
  "lung_linh": 127,
  "thảm": 128,
  "cô": 129,
  "gái": 130,
  "chinh_phục": 131,
  "kiên_định": 132,
  "nắng": 133,
  "chiếu_rọi": 134,
  "đường_đua": 135,
  "khoảnh_khắc": 136,
  "cao_trào": 137,
  "từ": 138,
  "màn": 139,
  "trình_diễn": 140,
  "ngoạn_mục": 141,
  "của": 142,
  "cầu_thủ": 143,
  "vàng": 144,
  "chuẩn_bị": 145,
  "sút": 146,
  "bằng": 147,
  "chân": 148,
  "dùng": 149,
  "phải": 150,
  "để": 151,
  "cản": 152,
  "bóng_đá": 153,
  "tranh": 154,
  "trước": 155,
  "khung_thành": 156,
  "tay_đua": 157,
  "mạnh_mẽ": 158,
  "lao": 159,
  "nhanh": 160,
  "đoạn": 161,
  "đường": 162,
  "quyết_tâm": 163,
  "gì": 164,
  "cả": 165,
  "bầu_trời": 166,
  "hoà_quyện": 167,
  "cùng": 168,
  "động_lực": 169,
  "vững_vàng": 170,
  "chống": 171,
  "gần": 172,
  "như": 173,
  "nước_rút": 174,
  "tốc_độ": 175,
  "sự": 176,
  "kết_hợp": 177,
  "hoàn_hảo": 178,
  "kỹ_thuật": 179,
  "giữ": 180,
  "vững": 181,
  "tư_thế": 182,
  "khó_khăn": 183,
  "trắng": 184,
  "nổi_bật": 185,
  "nền": 186,
  "thiên_nhiên": 187,
  "tuyệt": 188,
  "đẹp": 189,
  "thể_hiện": 190,
  "phong_độ": 191,
  "đỉnh_cao": 192,
  "môn": 193,
  "thể_thao": 194,
  "hấp_dẫn": 195,
  "chóng_mặt": 196,
  "ấy": 197,
  "khúc": 198,
  "quanh": 199,
  "khiến": 200,
  "xem": 201,
  "không_thể": 202,
  "rời": 203,
  "mắt": 204,
  "hàng_loạt": 205,
  "biểu_cảm": 206,
  "đô_vật": 207,
  "trận": 208,
  "đấu": 209,
  "kịch": 210,
  "tích": 211,
  "sắp": 212,
  "tới": 213,
  "đai": 214,
  "vô_địch": 215,
  "dưới": 216,
  "đèn": 217,
  "đường_phố": 218,
  "sôi_động": 219,
  "căng_thẳng": 220,
  "giờ": 221,
  "G": 222,
  "thật_sự": 223,
  "đối_mặt": 224,
  "tưởng_tượng": 225,
  "nổi": 226,
  "mãnh_liệt": 227,
  "thể_lực": 228,
  "ai": 229,
  "là": 230,
  "chiến_thắng": 231,
  "bóng_chày": 232,
  "quan_sát": 233,
  "đường_bay": 234,
  "quả": 235,
  "ném": 236,
  "gậy": 237,
  "ban_ngày": 238,
  "chèo": 239,
  "thuyền": 240,
  "trao_đổi": 241,
  "xung_quanh": 242,
  "kiêu_hãnh": 243,
  "chao_đảo": 244,
  "làn_sóng": 245,
  "rõ_ràng": 246,
  "cặp": 247,
  "đôi": 248,
  "trò_chuyện": 249,
  "vui_vẻ": 250,
  "khung_cảnh": 251,
  "lá": 252,
  "cây": 253,
  "sắc_màu": 254,
  "mùa": 255,
  "nâng": 256,
  "vẻ": 257,
  "quyến_rũ": 258,
  "thú_vị": 259,
  "mặt_nước": 260,
  "ngừng": 261,
  "tiếp_theo": 262,
  "vị_trí": 263,
  "đỡ": 264,
  "đỏ": 265,
  "dài": 266,
  "luyện_tập": 267,
  "huấn_luyện_viên": 268,
  "về": 269,
  "phía": 270,
  "ngoài": 271,
  "tâng": 272,
  "thả": 273,
  "rơi": 274,
  "đất": 275,
  "nện": 276,
  "ngoài_trời": 277,
  "chạy": 278,
  "cạnh": 279,
  "tranh_chấp": 280,
  "bắt": 281,
  "đưa": 282,
  "ngồi": 283,
  "trượt": 284,
  "hình_ảnh": 285,
  "giống": 286,
  "đầu": 287,
  "đeo": 288,
  "găng_tay": 289,
  "trọng_tài": 290,
  "mặc": 291,
  "đi": 292,
  "bộ": 293,
  "một_vài": 294,
  "tạ": 295,
  "khổng_lồ": 296,
  "nhìn": 297,
  "anh": 298,
  "mọi": 299,
  "giới_hạn": 300,
  "bản_thân": 301,
  "giọt": 302,
  "mồ_hôi": 303,
  "có_thể": 304,
  "cử": 305,
  "cơ_bắp": 306,
  "cuồn_cuộn": 307,
  "ý_chí": 308,
  "thách_thức": 309,
  "cạnh_tranh": 310,
  "thật": 311,
  "tập_trung": 312,
  "mục_tiêu": 313,
  "mình": 314,
  "cống_hiến": 315,
  "giao_bóng": 316,
  "phát_bóng": 317,
  "động_tác": 318,
  "di_chuyển": 319,
  "diễn": 320,
  "ra": 321,
  "cuối": 322,
  "càm": 323,
  "tự_tin": 324,
  "sườn": 325,
  "núi": 326,
  "tuyết": 327,
  "cảnh_tượng": 328,
  "trượt_tuyết": 329,
  "bay_lượn": 330,
  "tạo": 331,
  "nên": 332,
  "kỹ_năng": 333,
  "điêu_luyện": 334,
  "xanh_ngắt": 335,
  "bắn": 336,
  "nhào_lộn": 337,
  "khán_giả": 338,
  "thể_dục_dụng_cụ": 339,
  "nụ": 340,
  "cười": 341,
  "rạng_rỡ": 342,
  "trang_phục": 343,
  "rực_rỡ": 344,
  "phong_thái": 345,
  "thi": 346,
  "đồng_đội": 347,
  "bức": 348,
  "ảnh": 349,
  "đã": 350,
  "đổ_dồn": 351,
  "tuyệt_vời": 352,
  "xà": 353,
  "mặt": 354,
  "đồng_bộ": 355,
  "kịch_tính": 356,
  "vươn_mình": 357,
  "đồng_điệu": 358,
  "tuyệt_mỹ": 359,
  "khỏi": 360,
  "làm": 361,
  "bừng": 362,
  "giải": 363,
  "thế_giới": 364,
  "thăng_hoa": 365,
  "nơi": 366,
  "dương": 367,
  "banh": 368,
  "sau": 369,
  "tầm": 370,
  "đánh_quả": 371,
  "vươn": 372,
  "số": 373,
  "14": 374,
  "sân_nhà": 375,
  "bứt_phá": 376,
  "hãy": 377,
  "dẻo_dai": 378,
  "từng": 379,
  "nhịp": 380,
  "sóng": 381,
  "đá": 382,
  "chính_xác": 383,
  "vạch": 384,
  "đích": 385,
  "biển": 386,
  "trở_thành": 387,
  "sân_chơi": 388,
  "bộ_đồ": 389,
  "chuyên_dụng": 390,
  "chiến_đấu": 391,
  "hành_động": 392,
  "judo": 393,
  "khắp": 394,
  "không_gian": 395,
  "treo": 396,
  "sẵn": 397,
  "trắng_tinh": 398,
  "chờ_đợi": 399,
  "võ_sĩ": 400,
  "dũng_cảm": 401,
  "chiến": 402,
  "cam_go": 403,
  "túi": 404,
  "bên": 405,
  "biểu_thị": 406,
  "nghiêm_túc": 407,
  "rèn_luyện": 408,
  "tung": 409,
  "bóng_nước": 410,
  "kìa": 411,
  "12": 412,
  "khéo_léo": 413,
  "đối_thủ": 414,
  "tìm": 415,
  "ghi_điểm": 416,
  "tung_toé": 417,
  "giây": 418,
  "phối_hợp": 419,
  "liệu": 420,
  "có": 421,
  "ghi_bàn": 422,
  "thành_công": 423,
  "tràn_đầy": 424,
  "bầu_không_khí": 425,
  "nóng_bỏng": 426,
  "đều": 427,
  "hướng": 428,
  "sân_cỏ": 429,
  "đội": 430,
  "theo": 431,
  "sang": 432,
  "dũng_mãnh": 433,
  "đạp": 434,
  "xe": 435,
  "con": 436,
  "trải": 437,
  "ấn_tượng": 438,
  "cảnh_quan": 439,
  "yên_bình": 440,
  "nỗ_lực": 441,
  "phi_thường": 442,
  "bao_la": 443,
  "xe_đạp": 444,
  "lướt": 445,
  "cơn": 446,
  "gió": 447,
  "khát_khao": 448,
  "hết_mình": 449,
  "cảm_hứng": 450,
  "quảng_cáo": 451,
  "hình": 452,
  "cậu": 453,
  "bé": 454,
  "màu": 455,
  "đồ": 456,
  "biểu_diễn": 457,
  "lưng": 458,
  "ngựa": 459,
  "xuất_sắc": 460,
  "ánh_sáng": 461,
  "cố_gắng": 462,
  "linh_hoạt": 463,
  "cưỡi": 464,
  "đan": 465,
  "nhiều": 466,
  "xa": 467,
  "mát": 468,
  "thủ": 469,
  "văng": 470,
  "uy_lực": 471,
  "mũi_tên": 472,
  "màu_sắc": 473,
  "hoàn_toàn": 474,
  "kiểm_soát": 475,
  "bối_cảnh": 476,
  "trắng_xoá": 477,
  "biểu_tượng": 478,
  "mỗi": 479,
  "vô_cùng": 480,
  "chiều": 481,
  "ngang": 482,
  "dọc": 483,
  "cố": 484,
  "công_viên": 485,
  "nghiêng": 486,
  "khu": 487,
  "chày": 488,
  "đông_đảo": 489,
  "băng": 490,
  "tảng": 491,
  "anh_chàng": 492,
  "khắc_nghiệt": 493,
  "tiến": 494,
  "kiên_cường": 495,
  "bền_bỉ": 496,
  "cánh_tay": 497,
  "mạnh": 498,
  "pha": 499,
  "đặt": 500,
  "bóng_rổ": 501,
  "cái": 502,
  "vai": 503,
  "mũ": 504,
  "đàn": 505,
  "biên": 506,
  "váy": 507,
  "hồng": 508,
  "phút": 509,
  "thứ": 510,
  "6": 511,
  "cực": 512,
  "lạnh": 513,
  "hùng_vĩ": 514,
  "ván": 515,
  "chướng_ngại_vật": 516,
  "hứng_khởi": 517,
  "lại": 518,
  "tột_độ": 519,
  "ngọn": 520,
  "đam_mê": 521,
  "bắt_tay": 522,
  "lưới": 523,
  "phát": 524,
  "cầu": 525,
  "Nhật_Bản": 526,
  "kỹ_lưỡng": 527,
  "phòng": 528,
  "bàn_tay": 529,
  "sắc_bén": 530,
  "cầu_lông": 531,
  "nhanh_nhẹn": 532,
  "cuộc_chiến": 533,
  "không_thể_nào": 534,
  "quên": 535,
  "được": 536,
  "nắm": 537,
  "chặt": 538,
  "cần": 539,
  "khốc_liệt": 540,
  "mặt_trời": 541,
  "tối_đa": 542,
  "ngón": 543,
  "rowing": 544,
  "tính": 545,
  "sống_động": 546,
  "kỷ_luật": 547,
  "chuyến": 548,
  "lặn": 549,
  "vỗ_về": 550,
  "bờ": 551,
  "chuyên_nghiệp": 552,
  "ta": 553,
  "sâu": 554,
  "đại_dương": 555,
  "lặng_lẽ": 556,
  "lúc": 557,
  "cuốn_hút": 558,
  "phiêu_lưu": 559,
  "năng_lượng": 560,
  "chỉ": 561,
  "còn": 562,
  "xuất_phát": 563,
  "cận_cảnh": 564,
  "hiện_đại": 565,
  "thấy": 566,
  "lòng": 567,
  "voi": 568,
  "chơi_đùa": 569,
  "thú": 570,
  "lơ_lửng": 571,
  "mờ_ảo": 572,
  "phản_chiếu": 573,
  "mềm_mại": 574,
  "vừa": 575,
  "uyển_chuyển": 576,
  "thư_giãn": 577,
  "tuyệt_đối": 578,
  "điều_khiển": 579,
  "hoà_mình": 580,
  "con_người": 581,
  "trải_nghiệm": 582,
  "bốn": 583,
  "nhà": 584,
  "chạm": 585,
  "trắng_đen": 586,
  "hoàng_hôn": 587,
  "cầu_vồng": 588,
  "nhịp_điệu": 589,
  "thơ_mộng": 590,
  "họ": 591,
  "yên_tĩnh": 592,
  "nhịp_nhàng": 593,
  "dòng": 594,
  "sông": 595,
  "trở_nên": 596,
  "huyền_bí": 597,
  "hơn_bao_giờ_hết": 598,
  "gôn": 599,
  "né": 600,
  "khác": 601,
  "nhón": 602,
  "năm": 603,
  "bạn": 604,
  "tấm": 605,
  "chụp": 606,
  "lấy": 607,
  "đà": 608,
  "ngửa": 609,
  "vợ": 610,
  "tạo_dáng": 611,
  "hàng_rào": 612,
  "vơi": 613,
  "rào": 614,
  "khám_phá": 615,
  "tự_nhiên": 616,
  "chàng": 617,
  "chìm": 618,
  "tự_do": 619,
  "bọt": 620,
  "khí": 621,
  "bùng_nổ": 622,
  "bí_ẩn": 623,
  "chiếu": 624,
  "tăng": 625,
  "tím": 626,
  "thấp": 627,
  "quan_trọng": 628,
  "đội_ngũ": 629,
  "cuối_cùng": 630,
  "khuôn_mặt": 631,
  "thời_khắc": 632,
  "chi_tiết": 633,
  "ghi_hình": 634,
  "dắt": 635,
  "lớn_tuổi": 636,
  "thủ_môn": 637,
  "cản_phá": 638,
  "dang": 639,
  "giành": 640,
  "thổi": 641,
  "đấu_trường": 642,
  "dứt_khoát": 643,
  "rượt": 644,
  "đuổi": 645,
  "gay_cấn": 646,
  "nảy_lửa": 647,
  "căng": 648,
  "ngăn_chặn": 649,
  "dứt_điểm": 650,
  "áp_lực": 651,
  "gia_tăng": 652,
  "đối_phương": 653,
  "xe_lăn": 654,
  "tay_vợt": 655,
  "lăn": 656,
  "trán": 657,
  "kiểm_tra": 658,
  "đồng": 659,
  "nằm": 660,
  "giây_phút": 661,
  "chưa": 662,
  "rất": 663,
  "sải": 664,
  "đồng_phục": 665,
  "nhắm": 666,
  "thần_thái": 667,
  "cung": 668,
  "kéo": 669,
  "khí_thế": 670,
  "chuẩn_xác": 671,
  "vững_chãi": 672,
  "tuyệt_đỉnh": 673,
  "trí_tuệ": 674,
  "bao_trùm": 675,
  "trúng": 676,
  "bàn": 677,
  "nhanh_chóng": 678,
  "vào_cuộc": 679,
  "thắng": 680,
  "diễn_biến": 681,
  "cúi": 682,
  "rộng_lớn": 683,
  "chú_ý": 684,
  "chiến_binh": 685,
  "cam": 686,
  "dường_như": 687,
  "tài_năng": 688,
  "ngôi": 689,
  "vườn": 690,
  "taekwondo": 691,
  "thế": 692,
  "thu_hút": 693,
  "lớn": 694,
  "cổ_vũ": 695,
  "càng": 696,
  "thêm": 697,
  "trái_tim": 698,
  "sôi_sục": 699,
  "khẳng_định": 700,
  "cát": 701,
  "thảo_luận": 702,
  "nói_chuyện": 703,
  "chuyển_động": 704,
  "chính": 705,
  "mèo": 706,
  "chó": 707,
  "ăn_mừng": 708,
  "Federer": 709,
  "mãn": 710,
  "nhãn": 711,
  "bất_ngờ": 712,
  "trầm_trồ": 713,
  "tinh_tế": 714,
  "ra_sức": 715,
  "mênh_mông": 716,
  "vượt_trội": 717,
  "đẹp_mắt": 718,
  "không_chỉ": 719,
  "mà_còn": 720,
  "hứng": 721,
  "sắc_lẹm": 722,
  "vẫn": 723,
  "kinh_ngạc": 724,
  "sáng_rực": 725,
  "rỡ": 726,
  "đây": 727,
  "cơ_hội": 728,
  "quay": 729,
  "dẫn_đầu": 730,
  "gây": 731,
  "dấu_ấn": 732,
  "áp_đảo": 733,
  "sàn": 734,
  "chứng_kiến": 735,
  "hiện": 736,
  "rõ": 737,
  "gương_mặt": 738,
  "khoan_nhượng": 739,
  "đòn": 740,
  "hiểm_hóc": 741,
  "bỏng": 742,
  "đánh_đầu": 743,
  "môt": 744,
  "khuỵu": 745,
  "giao": 746,
  "dõi": 747,
  "thở": 748,
  "xanh_biếc": 749,
  "thợ": 750,
  "ghi": 751,
  "xuyên": 752,
  "qua_mặt": 753,
  "kỳ_diệu": 754,
  "độ": 755,
  "tìm_kiếm": 756,
  "phần": 757,
  "sinh_động": 758,
  "huyền_ảo": 759,
  "bóng_bầu_dục": 760,
  "cha": 761,
  "Taekwondo": 762,
  "tình": 763,
  "đoàn_kết": 764,
  "kiên_nhẫn": 765,
  "vĩ_đại": 766,
  "tình_yêu": 767,
  "hướng_dẫn": 768,
  "kết_nối": 769,
  "đám": 770,
  "đông": 771,
  "ngã": 772,
  "dẫn": 773,
  "nhí": 774,
  "rộng": 775,
  "ngủ": 776,
  "căn": 777,
  "nhỏ": 778,
  "giường": 779,
  "cửa_sổ": 780,
  "gấu": 781,
  "bông": 782,
  "lướt_ván": 783,
  "mái_chèo": 784,
  "xếp_hàng": 785,
  "lượt": 786,
  "cách": 787,
  "học_sinh": 788,
  "tạm": 789,
  "dừng": 790,
  "trước_mắt": 791,
  "mong_chờ": 792,
  "hay": 793,
  "hành_trình": 794,
  "đồi": 795,
  "bị": 796,
  "bởi": 797,
  "gối": 798,
  "đặt_chân": 799,
  "bóng_chuyền": 800,
  "da": 801,
  "sát": 802,
  "gồm": 803,
  "góc": 804,
  "xinh_đẹp": 805,
  "quyết_đoán": 806,
  "một_cách": 807,
  "đồ_chơi": 808,
  "tẻ": 809,
  "nhựa": 810,
  "10": 811,
  "trụ": 812,
  "ôm": 813,
  "bóng_bàn": 814,
  "ông_già": 815,
  "vận": 816,
  "dộng": 817,
  "viên": 818,
  "đắm": 819,
  "môi_trường": 820,
  "thẳm": 821,
  "bay_bổng": 822,
  "cảnh_sắc": 823,
  "dốc": 824,
  "sức": 825,
  "nghỉ_ngơi": 826,
  "nào": 827,
  "minh_chứng": 828,
  "quan": 829,
  "bài_tập": 830,
  "thể_dục": 831,
  "cao_độ": 832,
  "khả_năng": 833,
  "khơi": 834,
  "dậy": 835,
  "chuẩn": 836,
  "ông": 837,
  "lão": 838,
  "võ_đài": 839,
  "hoành_tráng": 840,
  "ngôi_sao": 841,
  "wrestling": 842,
  "đội_hình": 843,
  "bình_yên": 844,
  "hụt": 845,
  "đào": 846,
  "tranh_giành": 847,
  "mặt_đất": 848,
  "bứt": 849,
  "tốc": 850,
  "vì": 851,
  "vinh_quang": 852,
  "tất_cả": 853,
  "thảy": 854,
  "tận_dụng": 855,
  "tấn_công": 856,
  "sắp_sửa": 857,
  "dồn": 858,
  "phong_cảnh": 859,
  "dịu_dàng": 860,
  "tiếp": 861,
  "thanh_niên": 862,
  "tài": 863,
  "kiên_trì": 864,
  "lộn": 865,
  "ngược": 866,
  "chắc_chắn": 867,
  "đúng": 868,
  "kiếm": 869,
  "nhát": 870,
  "bật": 871,
  "giúp": 872,
  "đối_đầu": 873,
  "so": 874,
  "nhẹ": 875,
  "chú": 876,
  "bao": 877,
  "nét": 878,
  "biển_cả": 879,
  "duyên_dáng": 880,
  "sức_sống": 881,
  "chwoi": 882,
  "gãy": 883,
  "xám": 884,
  "đấu_thủ": 885,
  "giao_tranh": 886,
  "đâm": 887,
  "chiến_thuật": 888,
  "bảo_vệ": 889,
  "cắt": 890,
  "nín": 891,
  "dây_cung": 892,
  "yên": 893,
  "All_Blacks": 894,
  "cuồng_nhiệt": 895,
  "dẫn_dắt": 896,
  "rugby": 897,
  "New_Zealand": 898,
  "bùng": 899,
  "hăng_hái": 900,
  "ngắn": 901,
  "nhồi": 902,
  "ghế": 903,
  "dụng_cụ": 904,
  "bàn_bạc": 905,
  "nghỉ": 906,
  "tay_trái": 907,
  "đợt": 908,
  "số_phận": 909,
  "rực": 910,
  "lửa": 911,
  "chói_chang": 912,
  "tiếng": 913,
  "vang": 914,
  "chươi": 915,
  "xuống_nước": 916,
  "hết_sức": 917,
  "polo": 918,
  "trôi": 919,
  "áo_khoác": 920,
  "chói_lọi": 921,
  "ngay": 922,
  "phủ": 923,
  "nhẹ_nhàng": 924,
  "tận_hưởng": 925,
  "lướt_sóng": 926,
  "toát": 927,
  "thực_sự": 928,
  "tiên": 929,
  "cá": 930,
  "đem": 931,
  "phạt_góc": 932,
  "quần": 933,
  "cứu": 934,
  "cầu_môn": 935,
  "phạt": 936,
  "đội_tuyển": 937,
  "Úc": 938,
  "ăn_ý": 939,
  "tường": 940,
  "kẽm": 941,
  "giày": 942,
  "biến": 943,
  "Nam_Phi": 944,
  "sân_vận_động": 945,
  "mà": 946,
  "nghị_lực": 947,
  "rào_cản": 948,
  "rổ": 949,
  "san_hô": 950,
  "nâu": 951,
  "người_lớn": 952,
  "khuất_phục": 953,
  "tâm_trạng": 954,
  "hạ": 955,
  "hy_vọng": 956,
  "cổ_động_viên": 957,
  "sắc": 958,
  "sọc": 959,
  "bãi": 960,
  "cỏ": 961,
  "chung": 962,
  "cảnh": 963,
  "đá_quả_bóng": 964,
  "nhấc": 965,
  "học": 966,
  "khán_đài": 967,
  "đáng": 968,
  "thăng_bằng": 969,
  "chứng_tỏ": 970,
  "dễ_dàng": 971,
  "nhận": 972,
  "đẳng_cấp": 973,
  "phô_diễn": 974,
  "quần_vợt": 975,
  "phá": 976,
  "vỡ": 977,
  "phút_giây": 978,
  "hàng_đầu": 979,
  "điểm": 980,
  "vỗ_tay": 981,
  "kỷ_niệm": 982,
  "bắc_cực": 983,
  "nón": 984,
  "quỳ": 985,
  "động_viên": 986,
  "gym": 987,
  "khao_khát": 988,
  "luôn": 989,
  "cháy": 990,
  "giấc": 991,
  "mơ": 992,
  "thể_hình": 993,
  "hôm_nay": 994,
  "kỵ_sĩ": 995,
  "nguy_hiểm": 996,
  "thành": 997,
  "khởi_đầu": 998,
  "bể_bơi": 999,
  "hừng_hực": 1000,
  "xếp": 1001,
  "trai": 1002,
  "kết_thúc": 1003,
  "thời_gian": 1004,
  "đỉnh": 1005,
  "mét": 1006,
  "cũng": 1007,
  "đạt": 1008,
  "tăng_tốc": 1009,
  "toàn": 1010,
  "lực": 1011,
  "triathlon": 1012,
  "danh_giá": 1013,
  "vòng": 1014,
  "khôi": 1015,
  "háo_hức": 1016,
  "7": 1017,
  "sở": 1018,
  "xong": 1019,
  "gia_đình": 1020,
  "in": 1021,
  "rộn_ràng": 1022,
  "hạnh_phúc": 1023,
  "robot": 1024,
  "hò_reo": 1025,
  "hàng": 1026,
  "phòng_ngự": 1027,
  "tình_huống": 1028,
  "găng": 1029,
  "rằng": 1030,
  "táo_bạo": 1031,
  "chiếm": 1032,
  "ưu_thế": 1033,
  "cực_kỳ": 1034,
  "nghệ_sĩ": 1035,
  "màn_hình": 1036,
  "thay_đổi": 1037,
  "cục_diện": 1038,
  "đỉnh_điểm": 1039,
  "USA": 1040,
  "nóng": 1041,
  "golf": 1042,
  "mướt": 1043,
  "trong_lành": 1044,
  "vùng": 1045,
  "va_chạm": 1046,
  "đấm": 1047,
  "chịu": 1048,
  "boxing": 1049,
  "hơn": 1050,
  "huy_hoàng": 1051,
  "ngưỡng_mộ": 1052,
  "chứng_minh": 1053,
  "tránh": 1054,
  "lồng": 1055,
  "kia": 1056,
  "địa_hình": 1057,
  "chuyền": 1058,
  "đỏ_rực": 1059,
  "sĩ": 1060,
  "trở_lại": 1061,
  "dạo": 1062,
  "mã": 1063,
  "sâu_sắc": 1064,
  "san": 1065,
  "bảo": 1066,
  "đàn_ông_đội": 1067,
  "thoát": 1068,
  "nặng": 1069,
  "cuộc_sống": 1070,
  "nhấn": 1071,
  "bánh_xe": 1072,
  "không_tưởng": 1073,
  "bụi": 1074,
  "thuyền_buồm": 1075,
  "cánh": 1076,
  "buồm": 1077,
  "lái": 1078,
  "hoà": 1079,
  "hội_tụ": 1080,
  "cảm_nhận": 1081,
  "chân_trời": 1082,
  "thuỷ_thủ": 1083,
  "cột": 1084,
  "tích_cực": 1085,
  "điều_chỉnh": 1086,
  "cảnh_vật": 1087,
  "lưu_niệm": 1088,
  "khoe": 1089,
  "hào_hứng": 1090,
  "nó": 1091,
  "đồng_cỏ": 1092,
  "vật": 1093,
  "miệng": 1094,
  "sợi": 1095,
  "dây": 1096,
  "sân_khấu": 1097,
  "cuộc_chơi": 1098,
  "tay_phải": 1099,
  "mê_hoặc": 1100,
  "bóng_ném": 1101,
  "đồng_hành": 1102,
  "năng_động": 1103,
  "chặt_chẽ": 1104,
  "hiện_thực": 1105,
  "tàu": 1106,
  "chào_đón": 1107,
  "khu_vực": 1108,
  "quang_cảnh": 1109,
  "đáy": 1110,
  "đánh_dấu": 1111,
  "khối": 1112,
  "đắm_chìm": 1113,
  "khó": 1114,
  "cao_tay": 1115,
  "đầu_tiên": 1116,
  "dĩa": 1117,
  "Bắc_cực": 1118,
  "ngậm": 1119,
  "mõm": 1120,
  "trến": 1121,
  "tham_gia": 1122,
  "chớp": 1123,
  "thua": 1124,
  "giao_thoa": 1125,
  "tin": 1126,
  "phản_công": 1127,
  "bộ_môn": 1128,
  "chắc": 1129,
  "diều": 1130,
  "tràn": 1131,
  "tự_hào": 1132,
  "huy_chương": 1133,
  "thưởng_thức": 1134,
  "ra_tay": 1135,
  "thế_trận": 1136,
  "săn": 1137,
  "khăn": 1138,
  "tối": 1139,
  "khoảng_cách": 1140,
  "lỗ": 1141,
  "làm_nên": 1142,
  "lịch_sử": 1143,
  "xảy": 1144,
  "quá": 1145,
  "rướn": 1146,
  "nhất": 1147,
  "tâm_huyết": 1148,
  "2": 1149,
  "cử_động": 1150,
  "gắn_kết": 1151,
  "huyền_thoại": 1152,
  "đối_diện": 1153,
  "giai_đoạn": 1154,
  "trẻ_trung": 1155,
  "kịp": 1156,
  "điền_kinh": 1157,
  "quạt": 1158,
  "kề": 1159,
  "tenins": 1160,
  "mới": 1161,
  "tràn_ngập": 1162,
  "reo_hò": 1163,
  "vọt": 1164,
  "điểm_số": 1165,
  "muốn": 1166,
  "hăng_say": 1167,
  "gác": 1168,
  "ở_trần": 1169,
  "Nam": 1170,
  "ngần_ngại": 1171,
  "gồng": 1172,
  "gặp": 1173,
  "swing": 1174,
  "hân_hoan": 1175,
  "Real_Madrid": 1176,
  "tụ_tập": 1177,
  "vài": 1178,
  "nữa": 1179,
  "tiếp_xúc": 1180,
  "bản_lĩnh": 1181,
  "nhún": 1182,
  "ngời": 1183,
  "Olympic": 1184,
  "cơ_thể": 1185,
  "bảo_hộ": 1186,
  "nhớ": 1187,
  "Mỹ": 1188,
  "vút": 1189,
  "sôi_nổi": 1190,
  "tâm": 1191,
  "xanh_tươi": 1192,
  "ngày": 1193,
  "lý_tưởng": 1194,
  "đổ": 1195,
  "Ireland": 1196,
  "oà": 1197,
  "dáng": 1198,
  "sương_mù": 1199,
  "tựa": 1200,
  "mưa": 1201,
  "hề": 1202,
  "thời_tiết": 1203,
  "xuồng": 1204,
  "trở_ngại": 1205,
  "thích": 1206,
  "chủ": 1207,
  "nam_nữ": 1208,
  "mở": 1209,
  "hơi": 1210,
  "cúp": 1211,
  "bao_giờ": 1212,
  "ném_đĩa": 1213,
  "hoàn_mỹ": 1214,
  "nhà_thi_đấu": 1215,
  "hoá_trang": 1216,
  "lớp": 1217,
  "dày": 1218,
  "phụ_huynh": 1219,
  "âm_thanh": 1220,
  "máy": 1221,
  "sống": 1222,
  "quyền_anh": 1223,
  "chào": 1224,
  "rải_rác": 1225,
  "đen_trắng": 1226,
  "trẻ_em": 1227,
  "trong_vắt": 1228,
  "anh_em": 1229,
  "cha_con": 1230,
  "chất_lượng": 1231,
  "ngập_tràn": 1232,
  "mũ_bảo_hiểm": 1233,
  "vỉa_hè": 1234,
  "Cristiano_Ronaldo": 1235,
  "Ronaldo": 1236,
  "Juventus": 1237,
  "chéo": 1238,
  "nằm_xuống": 1239,
  "ý_nghĩa": 1240,
  "tuổi": 1241,
  "Progers": 1242,
  "lợi_thế": 1243,
  "trần": 1244,
  "cởi": 1245,
  "đặc_biệt": 1246,
  "yêu": 1247,
  "kép": 1248,
  "gỗ": 1249,
  "giương": 1250,
  "đĩa": 1251,
  "hết": 1252,
  "ban_đêm": 1253,
  "vỗ": 1254,
  "thẳng": 1255,
  "lưỡi": 1256,
  "đẩy": 1257,
  "chặn": 1258,
  "quyết_chiến": 1259,
  "bài": 1260,
  "bão_tuyết": 1261,
  "hông": 1262,
  "đừng": 1263,
  "bỏ": 1264,
  "lỡ": 1265,
  "phòng_thủ": 1266,
  "tia": 1267,
  "chặng": 1268,
  "hoàn_thành": 1269,
  "trò_chơi": 1270,
  "toàn_bộ": 1271,
  "handball": 1272,
  "khắp_nơi": 1273,
  "máy_ảnh": 1274,
  "khởi_động": 1275,
  "cua": 1276,
  "xuất_hiện": 1277,
  "thềm": 1278,
  "chờm": 1279,
  "chói": 1280,
  "giỏ": 1281,
  "ngắm": 1282,
  "quật": 1283,
  "quý_giá": 1284,
  "golfer": 1285,
  "tâm_lý": 1286,
  "rừng": 1287,
  "nguwofi": 1288,
  "bi": 1289,
  "sắt": 1290,
  "toà": 1291,
  "vòng_tròn": 1292,
  "nhanh_nhạy": 1293,
  "vali": 1294,
  "chứa": 1295,
  "đủ": 1296,
  "kĩ_thuật": 1297,
  "nhiệt_tình": 1298,
  "đấu_vật": 1299,
  "chối_từ": 1300,
  "Judo": 1301,
  "gục": 1302,
  "tóc": 1303,
  "xử_lý": 1304,
  "Đức": 1305,
  "cẩn_thận": 1306,
  "mẹ": 1307,
  "thành_tích": 1308,
  "Quigley": 1309,
  "lều": 1310,
  "hưng_phấn": 1311,
  "dồn_dập": 1312,
  "đanh": 1313,
  "vững_chắc": 1314,
  "uống": 1315,
  "lạnh_giá": 1316,
  "hải_cẩu": 1317,
  "phao": 1318,
  "vòi": 1319,
  "thán_phục": 1320,
  "dù": 1321,
  "vây": 1322,
  "gập": 1323,
  "bậc": 1324,
  "kiếm_thuật": 1325,
  "ăn": 1326,
  "khách": 1327,
  "nguời": 1328,
  "Cổ_động_viên": 1329,
  "co": 1330,
  "phản_xạ": 1331,
  "thành_viên": 1332,
  "chia_sẻ": 1333,
  "cán": 1334,
  "badminton": 1335,
  "đẩy_mạnh": 1336,
  "vang_vọng": 1337,
  "tươi_đẹp": 1338,
  "phóng": 1339,
  "cờ": 1340,
  "phẳng_lặng": 1341,
  "chai": 1342,
  "bia": 1343,
  "âm_u": 1344,
  "hết_sức_lực": 1345,
  "răng": 1346,
  "xà_kép": 1347,
  "trến_ân": 1348,
  "lễ_hội": 1349,
  "Madison_Keys": 1350,
  "kình_ngư": 1351,
  "tín_hiệu": 1352,
  "thời_điểm": 1353,
  "bà": 1354,
  "kayak": 1355,
  "quán": 1356,
  "náo_nhiệt": 1357,
  "tỏ": 1358,
  "bikini": 1359,
  "chữ_kí": 1360,
  "đột_phá": 1361,
  "yên_ả": 1362,
  "phụ": 1363,
  "quần_áo": 1364,
  "bánh": 1365,
  "lực_sĩ": 1366,
  "hút": 1367,
  "kí_tên": 1368,
  "sức_lực": 1369,
  "giấy": 1370,
  "bình_tĩnh": 1371,
  "xin": 1372,
  "tên": 1373,
  "nồng_nhiệt": 1374,
  "áo_giáp": 1375,
  "Jake_Paul": 1376,
  "tivi": 1377,
  "đồng_loạt": 1378,
  "bữa": 1379,
  "tiệc": 1380,
  "cửa_hàng": 1381,
  "bán": 1382,
  "độc_đáo": 1383,
  "dựa": 1384,
  "mông": 1385,
  "tủ_lạnh": 1386,
  "Brazil": 1387,
  "cano": 1388,
  "máy_tính": 1389,
  "gận": 1390,
  "Beckham": 1391,
  "bắt_cái": 1392,
  "sẩy": 1393,
  "cầu_trượt": 1394,
  "Takahashi": 1395,
  "Fukushima": 1396,
  "bàn_phím": 1397,
  "cừu": 1398,
  "Mickle": 1399,
  "sinh_nhật": 1400,
  "bowling": 1401
}