{
  "<pad>": 0,
  "<unk>": 1,
  "<s>": 2,
  "</s>": 3,
  "cầu_thủ": 4,
  "Takahashi": 5,
  "nhảy": 6,
  "lên": 7,
  "cao": 8,
  "chuẩn_bị": 9,
  "thực_hiện": 10,
  "cú": 11,
  "đập": 12,
  "bóng": 13,
  "quyết_định": 14,
  "áo": 15,
  "đỏ": 16,
  "nổi_bật": 17,
  "lao": 18,
  "không_trung": 19,
  "mang": 20,
  "lại": 21,
  "tinh_thần": 22,
  "cho": 23,
  "đội": 24,
  "trong": 25,
  "khoảnh_khắc": 26,
  "này": 27,
  "thể_hiện": 28,
  "sức_mạnh": 29,
  "vượt_trội": 30,
  "của": 31,
  "mình": 32,
  "trên": 33,
  "sân": 34,
  "đấu": 35,
  "mọi": 36,
  "ánh": 37,
  "mắt": 38,
  "đều": 39,
  "đổ_dồn": 40,
  "vào": 41,
  "khi": 42,
  "anh": 43,
  "phát_bóng": 44,
  "mạnh_mẽ": 45,
  "nhìn": 46,
  "bay": 47,
  "như": 48,
  "đồng_đội": 49,
  "dâng": 50,
  "trận": 51,
  "kịch_tính": 52,
  "hai": 53,
  "kiếm": 54,
  "sĩ": 55,
  "đang": 56,
  "căng": 57,
  "cuộc": 58,
  "căng_thẳng": 59,
  "từng": 60,
  "nhát": 61,
  "sắc_bén": 62,
  "sàn": 63,
  "sự": 64,
  "quyết_liệt": 65,
  "các": 66,
  "vận_động_viên": 67,
  "kĩ_thuật": 68,
  "xuất_sắc": 69,
  "môn": 70,
  "một": 71,
  "pha": 72,
  "tấn_công": 73,
  "bất_ngờ": 74,
  "bên": 75,
  "trái": 76,
  "nhanh_chóng": 77,
  "phản_công": 78,
  "đầy": 79,
  "khán_giả": 80,
  "chiến": 81,
  "giữa": 82,
  "thay_đổi": 83,
  "giây": 84,
  "ai": 85,
  "sẽ": 86,
  "là": 87,
  "người": 88,
  "chiến_thắng": 89,
  "đối_đầu": 90,
  "diễn": 91,
  "ra": 92,
  "mỗi": 93,
  "động_tác": 94,
  "đến": 95,
  "với": 96,
  "quả": 97,
  "ghi_bàn": 98,
  "ném": 99,
  "tuyệt": 100,
  "đẹp": 101,
  "bóng_ném": 102,
  "không": 103,
  "ngừng": 104,
  "cổ_vũ": 105,
  "hừng_hực": 106,
  "trắng": 107,
  "dứt_điểm": 108,
  "hấp_dẫn": 109,
  "hồi_hộp": 110,
  "chỉ": 111,
  "cần": 112,
  "chính_xác": 113,
  "phấn_khích": 114,
  "tột_độ": 115,
  "reo_hò": 116,
  "ghi_điểm": 117,
  "số": 118,
  "treo": 119,
  "quyết_tâm": 120,
  "nhà": 121,
  "cùng": 122,
  "hoà_mình": 123,
  "không_khí": 124,
  "sôi_động": 125,
  "nơi": 126,
  "thể_thao": 127,
  "mãnh_liệt": 128,
  "có_thể": 129,
  "cục_diện": 130,
  "bỏ": 131,
  "lỡ": 132,
  "hoàn_hảo": 133,
  "hy_vọng": 134,
  "ba": 135,
  "dưới": 136,
  "nước": 137,
  "thật": 138,
  "kỳ_diệu": 139,
  "những": 140,
  "uyển_chuyển": 141,
  "phối_hợp": 142,
  "chặt_chẽ": 143,
  "bơi": 144,
  "nghệ_thuật": 145,
  "làm": 146,
  "lòng": 147,
  "ánh_sáng": 148,
  "lung_linh": 149,
  "phản_chiếu": 150,
  "tạo": 151,
  "nên": 152,
  "không_gian": 153,
  "buổi": 154,
  "thi_đấu": 155,
  "sâu": 156,
  "thẳm": 157,
  "thổi": 158,
  "bùng": 159,
  "và": 160,
  "còn": 161,
  "âm_thanh": 162,
  "vỡ": 163,
  "oà": 164,
  "chuyển_động": 165,
  "hưng_phấn": 166,
  "ngôi_sao": 167,
  "trẻ": 168,
  "nụ": 169,
  "cười": 170,
  "tự_tin": 171,
  "sau": 172,
  "bàn": 173,
  "thắng": 174,
  "phong_cách": 175,
  "độc_đáo": 176,
  "ấy": 177,
  "khiến": 178,
  "cả": 179,
  "sân_vận_động": 180,
  "niềm": 181,
  "vui": 182,
  "hãy": 183,
  "cách": 184,
  "hạnh_phúc": 185,
  "màn": 186,
  "trình_diễn": 187,
  "lôi_cuốn": 188,
  "toả": 189,
  "sáng": 190,
  "trở_nên": 191,
  "khó": 192,
  "quên": 193,
  "dẫn": 194,
  "trước": 195,
  "chính": 196,
  "nhất": 197,
  "bơi_lội": 198,
  "tràn_đầy": 199,
  "năng_lượng": 200,
  "trang_phục": 201,
  "tập_trung": 202,
  "thi": 203,
  "sắp": 204,
  "cảnh_tượng": 205,
  "hào_hứng": 206,
  "cô": 207,
  "gái": 208,
  "tại": 209,
  "hồ": 210,
  "chụp": 211,
  "hình": 212,
  "chinh_phục": 213,
  "giải": 214,
  "tầm": 215,
  "tay": 216,
  "Cristiano_Ronaldo": 217,
  "qua": 218,
  "hàng": 219,
  "thủ": 220,
  "đối_phương": 221,
  "táo_bạo": 222,
  "Ronaldo": 223,
  "dũng_cảm": 224,
  "vượt": 225,
  "khung_thành": 226,
  "hướng": 227,
  "Real_Madrid": 228,
  "sân_cỏ": 229,
  "kỹ_thuật": 230,
  "điêu_luyện": 231,
  "giữ": 232,
  "vững": 233,
  "tốc_độ": 234,
  "phong_độ": 235,
  "đỉnh_cao": 236,
  "dõi": 237,
  "theo": 238,
  "bước": 239,
  "chạy": 240,
  "chứng_minh": 241,
  "huyền_thoại": 242,
  "bóng_đá": 243,
  "sút": 244,
  "nàng": 245,
  "cầm": 246,
  "chặt": 247,
  "dây": 248,
  "sẵn_sàng": 249,
  "cưỡi": 250,
  "ngựa": 251,
  "phong_thái": 252,
  "ấn_tượng": 253,
  "thu_hút": 254,
  "vị_trí": 255,
  "xuất_phát": 256,
  "vòng": 257,
  "đua": 258,
  "lưng": 259,
  "hiện": 260,
  "chú": 261,
  "dũng_mãnh": 262,
  "chờ_đợi": 263,
  "tín_hiệu": 264,
  "để": 265,
  "về": 266,
  "phía": 267,
  "khung_cảnh": 268,
  "xanh": 269,
  "mát": 270,
  "vẻ": 271,
  "tập_luyện": 272,
  "nền": 273,
  "tối": 274,
  "lực_sĩ": 275,
  "tập": 276,
  "thử_thách": 277,
  "nâng": 278,
  "tìm_kiếm": 279,
  "giới_hạn": 280,
  "bản_thân": 281,
  "phòng": 282,
  "gym": 283,
  "hình_ảnh": 284,
  "động_lực": 285,
  "cảm_hứng": 286,
  "yêu": 287,
  "thích": 288,
  "thể_hình": 289,
  "biểu_diễn": 290,
  "đồng_bộ": 291,
  "chiếc": 292,
  "chân": 293,
  "vươn": 294,
  "bức": 295,
  "tranh": 296,
  "sống_động": 297,
  "mặt_nước": 298,
  "lấp_lánh": 299,
  "kìa": 300,
  "tuyệt_vời": 301,
  "đã": 302,
  "mồ_hôi": 303,
  "nỗ_lực": 304,
  "nữ": 305,
  "mãn": 306,
  "nhãn": 307,
  "đam_mê": 308,
  "tài_năng": 309,
  "thật_sự": 310,
  "bứt_phá": 311,
  "đường": 312,
  "nhanh": 313,
  "chớp": 314,
  "cuồng_nhiệt": 315,
  "nóng_bỏng": 316,
  "USA": 317,
  "giành": 318,
  "dẫn_đầu": 319,
  "giọt": 320,
  "rơi": 321,
  "ngập_tràn": 322,
  "thấy": 323,
  "tiếng": 324,
  "đúng": 325,
  "vô_địch": 326,
  "ở": 327,
  "đẹp_mắt": 328,
  "trượt_tuyết": 329,
  "phá": 330,
  "xuống": 331,
  "sườn": 332,
  "đồi": 333,
  "cơn": 334,
  "gió": 335,
  "lạnh": 336,
  "trượt": 337,
  "ta": 338,
  "điều_chỉnh": 339,
  "gậy": 340,
  "thăng_bằng": 341,
  "vững_chắc": 342,
  "kiêu_hãnh": 343,
  "bầu_trời": 344,
  "tuyết": 345,
  "tung": 346,
  "rất": 347,
  "xoay": 348,
  "chướng_ngại_vật": 349,
  "đi": 350,
  "làn": 351,
  "bắn": 352,
  "viên": 353,
  "thuyền": 354,
  "lướt": 355,
  "mái_chèo": 356,
  "nhau": 357,
  "mạnh": 358,
  "xuống_nước": 359,
  "làn_sóng": 360,
  "chèo": 361,
  "nhịp_nhàng": 362,
  "tính": 363,
  "dẻo_dai": 364,
  "đồng_phục": 365,
  "đen": 366,
  "chứng_tỏ": 367,
  "bản_lĩnh": 368,
  "Gonzaga": 369,
  "đối_thủ": 370,
  "gây": 371,
  "sức_ép": 372,
  "phòng_ngự": 373,
  "tình_huống": 374,
  "tranh_chấp": 375,
  "nảy_lửa": 376,
  "đột_phá": 377,
  "ngoạn_mục": 378,
  "từ": 379,
  "gặp": 380,
  "khó_khăn": 381,
  "thực_sự": 382,
  "hâm_mộ": 383,
  "khéo_léo": 384,
  "điều_khiển": 385,
  "giờ": 386,
  "G": 387,
  "đèn": 388,
  "rực_rỡ": 389,
  "luyện_tập": 390,
  "quan_trọng": 391,
  "đội_tuyển": 392,
  "khả_năng": 393,
  "kiểm_soát": 394,
  "gì": 395,
  "cản": 396,
  "tới": 397,
  "đánh": 398,
  "vút": 399,
  "hơi": 400,
  "thở": 401,
  "mùa": 402,
  "golfer": 403,
  "cao_độ": 404,
  "nắng": 405,
  "swing": 406,
  "golf": 407,
  "văng": 408,
  "nhóm": 409,
  "vàng": 410,
  "chiếu": 411,
  "giây_phút": 412,
  "xem": 413,
  "không_thể": 414,
  "rời": 415,
  "vươn_mình": 416,
  "cặp": 417,
  "đôi": 418,
  "cơ_thể": 419,
  "họ": 420,
  "bọt": 421,
  "ăn_ý": 422,
  "khỏi": 423,
  "sâu_sắc": 424,
  "đây": 425,
  "judo": 426,
  "đòn": 427,
  "chú_ý": 428,
  "khán_đài": 429,
  "kết_thúc": 430,
  "thời_gian": 431,
  "thủ_môn": 432,
  "bật": 433,
  "nguy_hiểm": 434,
  "phi_thường": 435,
  "hành_động": 436,
  "dứt_khoát": 437,
  "bạn": 438,
  "bùng_nổ": 439,
  "cảm_xúc": 440,
  "bay_lượn": 441,
  "cứu": 442,
  "thua": 443,
  "kayak": 444,
  "tư_thế": 445,
  "đường_đua": 446,
  "nóng": 447,
  "kiên_định": 448,
  "gia_tăng": 449,
  "tất_cả": 450,
  "màu": 451,
  "cờ": 452,
  "thách_thức": 453,
  "trở_ngại": 454,
  "tiến": 455,
  "chóng_mặt": 456,
  "điều": 457,
  "xử_lý": 458,
  "bầu_không_khí": 459,
  "hứa_hẹn": 460,
  "tiếp_theo": 461,
  "dẫn_dắt": 462,
  "nghệ_sĩ": 463,
  "thể_dục_dụng_cụ": 464,
  "nhưng": 465,
  "bộ": 466,
  "phô_diễn": 467,
  "nhịp": 468,
  "cố_gắng": 469,
  "được": 470,
  "chịu": 471,
  "cuộc_chiến": 472,
  "dồn": 473,
  "sức": 474,
  "phút_giây": 475,
  "đĩa": 476,
  "ném_đĩa": 477,
  "gồng": 478,
  "giấc": 479,
  "mơ": 480,
  "thần_thánh": 481,
  "nhiệt_huyết": 482,
  "vừa": 483,
  "một_cách": 484,
  "lúc": 485,
  "chạm": 486,
  "hơn_bao_giờ_hết": 487,
  "cậu": 488,
  "bé": 489,
  "mướt": 490,
  "trời": 491,
  "hề": 492,
  "không_chỉ": 493,
  "mà_còn": 494,
  "đá": 495,
  "taekwondo": 496,
  "hiểm_hóc": 497,
  "điểm": 498,
  "nhấn": 499,
  "dáng": 500,
  "đứng": 501,
  "bằng": 502,
  "giao_bóng": 503,
  "ngăn_cản": 504,
  "tay_vợt": 505,
  "tối_đa": 506,
  "phần": 507,
  "lấy": 508,
  "đà": 509,
  "đối_mặt": 510,
  "võ_sĩ": 511,
  "dậy": 512,
  "tài": 513,
  "bởi": 514,
  "nhiều": 515,
  "lộn": 516,
  "ngược": 517,
  "hò_reo": 518,
  "cuối_cùng": 519,
  "trẻ_trung": 520,
  "đuổi": 521,
  "kịp": 522,
  "mục_tiêu": 523,
  "chàng": 524,
  "trai": 525,
  "điền_kinh": 526,
  "chiến_đấu": 527,
  "huy_hoàng": 528,
  "sôi_sục": 529,
  "đấu_thủ": 530,
  "quyết_chiến": 531,
  "lan_toả": 532,
  "nắm": 533,
  "thế_trận": 534,
  "di_chuyển": 535,
  "tận_dụng": 536,
  "kiếm_thuật": 537,
  "hoàng_hôn": 538,
  "cầu_vồng": 539,
  "nhịp_điệu": 540,
  "màu_sắc": 541,
  "cảnh_quan": 542,
  "thơ_mộng": 543,
  "yên_tĩnh": 544,
  "mặt_trời": 545,
  "nghiêng": 546,
  "dòng": 547,
  "sông": 548,
  "yên_bình": 549,
  "xa": 550,
  "huyền_bí": 551,
  "cuốn_hút": 552,
  "mưa": 553,
  "chơi": 554,
  "nặng": 555,
  "thoát": 556,
  "hết_mình": 557,
  "tình_yêu": 558,
  "thời_tiết": 559,
  "cầu": 560,
  "nhanh_nhạy": 561,
  "cầu_lông": 562,
  "đẩy": 563,
  "góc": 564,
  "nào": 565,
  "tin": 566,
  "nổi": 567,
  "cân_bằng": 568,
  "bảo_vệ": 569,
  "bối_cảnh": 570,
  "áp_lực": 571,
  "nhà_thi_đấu": 572,
  "phòng_thủ": 573,
  "chiến_binh": 574,
  "tìm": 575,
  "Juventus": 576,
  "đáng": 577,
  "kinh_ngạc": 578,
  "thẳng": 579,
  "cơ_hội": 580,
  "hơn": 581,
  "ngang": 582,
  "biểu_tượng": 583,
  "kết_nối": 584,
  "sức_sống": 585,
  "đánh_dấu": 586,
  "tay_đua": 587,
  "đạp": 588,
  "xe": 589,
  "con": 590,
  "rừng": 591,
  "trong_lành": 592,
  "nhanh_nhẹn": 593,
  "bừng": 594,
  "khúc": 595,
  "mũi_tên": 596,
  "cạnh_tranh": 597,
  "khốc_liệt": 598,
  "hôm_nay": 599,
  "biểu_cảm": 600,
  "quyết_đoán": 601,
  "chứng_kiến": 602,
  "cái": 603,
  "cam_go": 604,
  "kiên_trì": 605,
  "giao_thoa": 606,
  "Judo": 607,
  "chăm_chú": 608,
  "mặc": 609,
  "đoàn_kết": 610,
  "cống_hiến": 611,
  "ghi": 612,
  "dấu_ấn": 613,
  "cảnh_sắc": 614,
  "tận_hưởng": 615,
  "yên_ả": 616,
  "đưa": 617,
  "chân_trời": 618,
  "cam": 619,
  "ván": 620,
  "nhẹ_nhàng": 621,
  "tĩnh_lặng": 622,
  "thiên_nhiên": 623,
  "qua_mặt": 624,
  "xe_đạp": 625,
  "quay": 626,
  "thứ": 627,
  "làm_nên": 628,
  "hành_trình": 629,
  "chưa": 630,
  "bao_giờ": 631,
  "tạ": 632,
  "tràn_ngập": 633,
  "nhấc": 634,
  "thanh": 635,
  "cơ_bắp": 636,
  "Olympic": 637,
  "huyền_ảo": 638,
  "lá": 639,
  "trải": 640,
  "dài": 641,
  "cắt": 642,
  "sóng": 643,
  "tennis": 644,
  "nằm": 645,
  "chờ": 646,
  "gay_cấn": 647,
  "cảm_giác": 648,
  "bắt_đầu": 649,
  "cây": 650,
  "vợt": 651,
  "kỹ_lưỡng": 652,
  "giao_tranh": 653,
  "chiều": 654,
  "chắc_chắn": 655,
  "ý_chí": 656,
  "kiên_cường": 657,
  "luôn": 658,
  "hạ": 659,
  "tinh_tế": 660,
  "chiến_thuật": 661,
  "gần": 662,
  "vẫn": 663,
  "trôi": 664,
  "ăn_mừng": 665,
  "xung_quanh": 666,
  "gắn_kết": 667,
  "nồng_nhiệt": 668,
  "cổ_động_viên": 669,
  "đón": 670,
  "thăng_hoa": 671,
  "khuôn_mặt": 672,
  "đám": 673,
  "đông": 674,
  "khí_thế": 675,
  "khắp": 676,
  "cũng": 677,
  "tung_toé": 678,
  "chuẩn_xác": 679,
  "đắm_chìm": 680,
  "xanh_biếc": 681,
  "lăn_tăn": 682,
  "bình_yên": 683,
  "mờ_ảo": 684,
  "sáng_rực": 685,
  "rỡ": 686,
  "kết_hợp": 687,
  "con_người": 688,
  "Federer": 689,
  "trả": 690,
  "cực": 691,
  "phải": 692,
  "trầm_trồ": 693,
  "hoàn_toàn": 694,
  "lớn": 695,
  "ngày": 696,
  "mong_chờ": 697,
  "anh_chàng": 698,
  "vững_vàng": 699,
  "số_phận": 700,
  "toát": 701,
  "Taekwondo": 702,
  "uy_lực": 703,
  "nhảy_cao": 704,
  "rổ": 705,
  "vỗ_tay": 706,
  "bứt": 707,
  "cận_cảnh": 708,
  "ngọn": 709,
  "núi": 710,
  "sắp_sửa": 711,
  "băng": 712,
  "tăng": 713,
  "boxing": 714,
  "găng_tay": 715,
  "tích_cực": 716,
  "đấm": 717,
  "nghiêm_túc": 718,
  "đấu_trường": 719,
  "lăn": 720,
  "hết": 721,
  "tâm_huyết": 722,
  "sức_lực": 723,
  "lỗ": 724,
  "sắc_sảo": 725,
  "vung": 726,
  "cung": 727,
  "đầu_tiên": 728,
  "bàn_tay": 729,
  "cỏ": 730,
  "đặt": 731,
  "sẵn": 732,
  "toàn": 733,
  "lực": 734,
  "giai_đoạn": 735,
  "nhắm": 736,
  "rộng_lớn": 737,
  "Đức": 738,
  "đâm": 739,
  "thế_giới": 740,
  "ngay": 741,
  "liệu": 742,
  "lợi_thế": 743,
  "bóng_rổ": 744,
  "cạnh": 745,
  "theo_dõi": 746,
  "linh_hoạt": 747,
  "bị": 748,
  "quật": 749,
  "ngã": 750,
  "thảm": 751,
  "dường_như": 752,
  "chiếm": 753,
  "ưu_thế": 754,
  "vùng": 755,
  "rugby": 756,
  "vang": 757,
  "ra_tay": 758,
  "kỹ_năng": 759,
  "cuồn_cuộn": 760,
  "nghị_lực": 761,
  "năng_động": 762,
  "rõ": 763,
  "chói": 764,
  "lặn": 765,
  "đàn": 766,
  "cá": 767,
  "tự_do": 768,
  "biển": 769,
  "khám_phá": 770,
  "sắc_màu": 771,
  "san_hô": 772,
  "ảnh": 773,
  "sân_khấu": 774,
  "so": 775,
  "triathlon": 776,
  "hiện_đại": 777,
  "lý_tưởng": 778,
  "thành_tích": 779,
  "bộ_đồ": 780,
  "chuyên_nghiệp": 781,
  "xuyên": 782,
  "trở_thành": 783,
  "vinh_quang": 784,
  "hoà_quyện": 785,
  "khẳng_định": 786,
  "rạng_rỡ": 787,
  "sống": 788,
  "bóng_bàn": 789,
  "kinh_nghiệm": 790,
  "bóng_nước": 791,
  "đồng_hành": 792,
  "tình": 793,
  "đặc_biệt": 794,
  "ấm_áp": 795,
  "đầu": 796,
  "đó": 797,
  "thú_vị": 798,
  "lướt_ván": 799,
  "cực_kỳ": 800,
  "nghẹt_thở": 801,
  "khổng_lồ": 802,
  "mạo_hiểm": 803,
  "sáng_tạo": 804,
  "phiêu_lưu": 805,
  "mê_hoặc": 806,
  "nín": 807,
  "chi_tiết": 808,
  "lặng_lẽ": 809,
  "bao_trùm": 810,
  "đội_hình": 811,
  "bóng_chuyền": 812,
  "phát": 813,
  "thêm": 814,
  "lái": 815,
  "mặt": 816,
  "khoan_nhượng": 817,
  "bài": 818,
  "trước_mắt": 819,
  "nhào_lộn": 820,
  "tuyệt_đối": 821,
  "bước_đi": 822,
  "cẩn_thận": 823,
  "xảy": 824,
  "xà": 825,
  "trọng_tài": 826,
  "quan_sát": 827,
  "chiếu_rọi": 828,
  "cử": 829,
  "nhớ": 830,
  "kính": 831,
  "mũ": 832,
  "chói_lọi": 833,
  "đồng_loạt": 834,
  "hoà": 835,
  "tên": 836,
  "gương_mặt": 837,
  "điềm_tĩnh": 838,
  "nét": 839,
  "tàu": 840,
  "buồm": 841,
  "càng": 842,
  "đích": 843,
  "cảm_nhận": 844,
  "thư_giãn": 845,
  "tươi_đẹp": 846,
  "nhẹ": 847,
  "lưới": 848,
  "tràn": 849,
  "Nhật_Bản": 850,
  "trúng": 851,
  "hứng_khởi": 852,
  "chuyền": 853,
  "có": 854,
  "va_chạm": 855,
  "lớp": 856,
  "dày": 857,
  "độ": 858,
  "dốc": 859,
  "giương": 860,
  "kéo": 861,
  "dây_cung": 862,
  "tuổi": 863,
  "ngắm": 864,
  "lơ_lửng": 865,
  "giơ": 866,
  "bể_bơi": 867,
  "hàng_đầu": 868,
  "khởi_động": 869,
  "handball": 870,
  "kiên_nhẫn": 871,
  "chặng": 872,
  "quần_vợt": 873,
  "kỵ_sĩ": 874,
  "thành": 875,
  "trào": 876,
  "phủ": 877,
  "thời_khắc": 878,
  "thả": 879,
  "mà": 880,
  "hội_tụ": 881,
  "vạch": 882,
  "mét": 883,
  "dừng": 884,
  "nước_rút": 885,
  "nghỉ": 886,
  "rực": 887,
  "cánh_tay": 888,
  "bánh_xe": 889,
  "vô_cùng": 890,
  "đổ": 891,
  "giày": 892,
  "ngoài": 893,
  "tiếp": 894,
  "mới": 895,
  "săn": 896,
  "chắc": 897,
  "tranh_giành": 898,
  "tán": 899,
  "phẳng_lặng": 900,
  "bí_ẩn": 901,
  "giúp": 902,
  "cano": 903,
  "hăng_say": 904,
  "tuyệt_đỉnh": 905,
  "đồng_điệu": 906,
  "bình_tĩnh": 907,
  "đỉnh_điểm": 908,
  "Nam_Phi": 909,
  "đằng": 910,
  "kết_quả": 911,
  "xạ_thủ": 912,
  "hoàn_thành": 913,
  "ngừng_nghỉ": 914,
  "huy_chương": 915,
  "tăng_tốc": 916,
  "môi_trường": 917,
  "xuất_hiện": 918,
  "quyến_rũ": 919,
  "bộ_môn": 920,
  "quyền_anh": 921,
  "wrestling": 922,
  "đô_vật": 923,
  "tưởng_tượng": 924,
  "sắc": 925,
  "kịch": 926,
  "tích": 927,
  "sợi": 928,
  "quý_giá": 929,
  "đấu_tranh": 930,
  "điểm_số": 931,
  "muốn": 932,
  "thế": 933,
  "đấu_sĩ": 934,
  "đấu_vật": 935,
  "vật": 936,
  "thuỷ_thủ": 937,
  "cột": 938,
  "hàng_loạt": 939,
  "biển_cả": 940,
  "cánh": 941,
  "vĩ_đại": 942,
  "đại_dương": 943,
  "chuyến": 944,
  "phong_cảnh": 945,
  "hoàn_mỹ": 946,
  "hùng_vĩ": 947,
  "bền_bỉ": 948,
  "chào_đón": 949,
  "bay_bổng": 950,
  "đội_ngũ": 951,
  "khơi": 952,
  "phạt": 953,
  "đáy": 954,
  "rượt": 955,
  "nhỏ": 956,
  "sân_chơi": 957,
  "kỷ_niệm": 958,
  "vui_vẻ": 959,
  "hết_sức": 960,
  "rowing": 961,
  "ra_sức": 962,
  "hút": 963,
  "chối_từ": 964,
  "chao_đảo": 965,
  "nhí": 966,
  "vững_chãi": 967,
  "vào_cuộc": 968,
  "đai": 969,
  "vỗ": 970,
  "quanh": 971,
  "bao_la": 972,
  "cuộc_sống": 973,
  "biến": 974,
  "đoạn": 975,
  "tươi_sáng": 976,
  "bãi": 977,
  "trắng_tinh": 978,
  "khôi": 979,
  "địa_hình": 980,
  "lửa": 981,
  "kình_ngư": 982,
  "khắp_nơi": 983,
  "mênh_mông": 984,
  "bờ": 985,
  "sôi_nổi": 986,
  "áp_đảo": 987,
  "náo_nhiệt": 988,
  "ngồi": 989,
  "rõ_ràng": 990,
  "cúp": 991,
  "tự_hào": 992,
  "không_thể_nào": 993,
  "xuồng": 994,
  "sương_mù": 995,
  "bụi": 996,
  "bắt": 997,
  "rướn": 998,
  "thể_dục": 999,
  "trắng_xoá": 1000,
  "khoe": 1001,
  "rung_chuyển": 1002,
  "cúi": 1003,
  "chủ": 1004,
  "All_Blacks": 1005,
  "in": 1006,
  "thành_công": 1007,
  "hoang_dã": 1008,
  "đỏ_rực": 1009,
  "đỉnh": 1010,
  "khí": 1011,
  "lạnh_giá": 1012,
  "chói_chang": 1013,
  "thợ": 1014,
  "trải_nghiệm": 1015,
  "rào_cản": 1016,
  "đẳng_cấp": 1017,
  "đỡ": 1018,
  "cảnh": 1019,
  "háo_hức": 1020,
  "đường_phố": 1021,
  "thuyền_buồm": 1022,
  "tường": 1023,
  "quyết": 1024,
  "yên": 1025,
  "khối": 1026,
  "thành_viên": 1027,
  "lịch_sử": 1028,
  "vài": 1029,
  "khoá": 1030,
  "vì": 1031,
  "chìm": 1032,
  "đoàn": 1033,
  "tác_phẩm": 1034,
  "phút": 1035,
  "minh_chứng": 1036,
  "chuyên_dụng": 1037,
  "tốc": 1038,
  "thuyền_trưởng": 1039,
  "hiểm_trở": 1040,
  "khát_khao": 1041,
  "trái_tim": 1042,
  "ngăn_chặn": 1043,
  "sinh_động": 1044,
  "lãng_mạn": 1045,
  "cảnh_vật": 1046,
  "nhận": 1047,
  "cao_tay": 1048,
  "rèn_luyện": 1049,
  "hết_sức_lực": 1050,
  "tuyệt_mỹ": 1051,
  "khuất_phục": 1052,
  "tâm_trạng": 1053,
  "trao_đổi": 1054,
  "rộn_ràng": 1055,
  "huấn_luyện_viên": 1056,
  "không_tưởng": 1057,
  "trí_tuệ": 1058,
  "đạt": 1059,
  "võ_đài": 1060,
  "toàn_bộ": 1061,
  "badminton": 1062,
  "lướt_sóng": 1063,
  "thể_lực": 1064,
  "Quigley": 1065,
  "cuối": 1066,
  "tự_nhiên": 1067,
  "rằng": 1068,
  "hiện_thực": 1069,
  "chiếc_bóng": 1070,
  "dịu_dàng": 1071,
  "truyền_cảm": 1072,
  "hứng": 1073,
  "cao_trào": 1074,
  "tỏ": 1075,
  "Ali": 1076,
  "ngưỡng_mộ": 1077,
  "New_Zealand": 1078,
  "nhiệt_tình": 1079,
  "khởi_đầu": 1080,
  "vọt": 1081,
  "bốn": 1082,
  "bao": 1083,
  "cát": 1084,
  "bài_tập": 1085,
  "thần_thái": 1086,
  "vỗ_về": 1087,
  "khao_khát": 1088,
  "14": 1089,
  "hân_hoan": 1090,
  "danh_giá": 1091,
  "đất": 1092,
  "nện": 1093,
  "tâm": 1094,
  "trong_vắt": 1095,
  "hoành_tráng": 1096,
  "tấm": 1097,
  "Progers": 1098,
  "kỷ_luật": 1099,
  "gợn": 1100,
  "phóng": 1101,
  "chia_sẻ": 1102,
  "Jake_Paul": 1103,
  "nữa": 1104,
  "khắc_nghiệt": 1105,
  "sát": 1106,
  "Madison_Keys": 1107,
  "Yoshimura": 1108,
  "Beckham": 1109,
  "Gamero": 1110
}