{
  "<pad>": 0,
  "<unk>": 1,
  "<s>": 2,
  "</s>": 3,
  "một": 4,
  "tay_vợt": 5,
  "đang": 6,
  "bước": 7,
  "ra": 8,
  "sân": 9,
  "đấu": 10,
  "cầm": 11,
  "trên": 12,
  "tay": 13,
  "những": 14,
  "chiếc": 15,
  "vợt": 16,
  "đầy": 17,
  "màu_sắc": 18,
  "khung_cảnh": 19,
  "huyền_bí": 20,
  "khi": 21,
  "chuẩn_bị": 22,
  "cho": 23,
  "trận": 24,
  "căng_thẳng": 25,
  "sắp": 26,
  "tới": 27,
  "bước_đi": 28,
  "tự_tin": 29,
  "của": 30,
  "thể_hiện": 31,
  "sự": 32,
  "sẵn_sàng": 33,
  "cuộc_chiến": 34,
  "tennis": 35,
  "vận_động_viên": 36,
  "trong": 37,
  "trang_phục": 38,
  "thể_thao": 39,
  "cùng": 40,
  "với": 41,
  "bộ": 42,
  "phong_cách": 43,
  "tạo": 44,
  "nên": 45,
  "hình_ảnh": 46,
  "ấn_tượng": 47,
  "đôi": 48,
  "giày": 49,
  "nổi_bật": 50,
  "hướng": 51,
  "về": 52,
  "kịch_tính": 53,
  "và": 54,
  "mong_chờ": 55,
  "cú": 56,
  "đánh": 57,
  "cầu_lông": 58,
  "bay": 59,
  "lên": 60,
  "này": 61,
  "khả_năng": 62,
  "điều_khiển": 63,
  "thật": 64,
  "xuất_sắc": 65,
  "giữa": 66,
  "không_trung": 67,
  "nóng": 68,
  "bàn_tay": 69,
  "sẽ": 70,
  "quyết_định": 71,
  "đi": 72,
  "quyết_liệt": 73,
  "khoảnh_khắc": 74,
  "mọi": 75,
  "ánh": 76,
  "mắt": 77,
  "đều": 78,
  "đổ_dồn": 79,
  "vào": 80,
  "xảy": 81,
  "đèn": 82,
  "thi_đấu": 83,
  "chiếu_rọi": 84,
  "hoàn_hảo": 85,
  "đứng": 86,
  "sẵn": 87,
  "ở": 88,
  "gần": 89,
  "bóng": 90,
  "golf": 91,
  "hồi_hộp": 92,
  "xanh": 93,
  "mát": 94,
  "người": 95,
  "chơi": 96,
  "nâng": 97,
  "gậy": 98,
  "swing": 99,
  "tĩnh_lặng": 100,
  "trước": 101,
  "mạnh_mẽ": 102,
  "đưa": 103,
  "lướt": 104,
  "sức": 105,
  "tưởng_tượng": 106,
  "phong_thái": 107,
  "nắng": 108,
  "vàng": 109,
  "trải": 110,
  "dài": 111,
  "chăm_chú": 112,
  "chỉ": 113,
  "còn": 114,
  "lại": 115,
  "tiếng": 116,
  "gió": 117,
  "cầu_thủ": 118,
  "bật": 119,
  "cao": 120,
  "để": 121,
  "bắt": 122,
  "rugby": 123,
  "cạnh_tranh": 124,
  "các": 125,
  "hàng": 126,
  "chặt_chẽ": 127,
  "pha": 128,
  "mang": 129,
  "tính": 130,
  "chiến_thuật": 131,
  "khán_giả": 132,
  "theo_dõi": 133,
  "đội": 134,
  "tranh_giành": 135,
  "lợi_thế": 136,
  "mà": 137,
  "từng": 138,
  "phút_giây": 139,
  "hành_động": 140,
  "diễn": 141,
  "đường": 142,
  "tấn_công": 143,
  "đối_thủ": 144,
  "lao": 145,
  "nhau": 146,
  "hấp_dẫn": 147,
  "đấu_tranh": 148,
  "không": 149,
  "khoan_nhượng": 150,
  "môn": 151,
  "tất_cả": 152,
  "giành": 153,
  "lấy": 154,
  "toả": 155,
  "từ": 156,
  "chiến_binh": 157,
  "ai": 158,
  "sân_cỏ": 159,
  "hôm_nay": 160,
  "cuộc": 161,
  "đối_đầu": 162,
  "nghẹt_thở": 163,
  "sức_mạnh": 164,
  "thế_trận": 165,
  "bộ_đồ": 166,
  "trắng": 167,
  "nhảy": 168,
  "thực_hiện": 169,
  "ném": 170,
  "ba": 171,
  "điểm": 172,
  "quyết_tâm": 173,
  "động_tác": 174,
  "chuẩn_xác": 175,
  "dứt_điểm": 176,
  "xa": 177,
  "rổ": 178,
  "đối_phương": 179,
  "nguy_hiểm": 180,
  "hãy": 181,
  "xem": 182,
  "tầm": 183,
  "nhìn": 184,
  "không_khí": 185,
  "số": 186,
  "nỗ_lực": 187,
  "ghi_điểm": 188,
  "nhà": 189,
  "trẻ": 190,
  "uy_lực": 191,
  "đẹp_mắt": 192,
  "bóng_bàn": 193,
  "mãn": 194,
  "nhãn": 195,
  "cô": 196,
  "gái": 197,
  "phô_diễn": 198,
  "kỹ_năng": 199,
  "Olympic": 200,
  "tập_trung": 201,
  "ấy": 202,
  "dồn": 203,
  "hết_sức_lực": 204,
  "giao_bóng": 205,
  "áp_lực": 206,
  "linh_hoạt": 207,
  "nhanh_nhẹn": 208,
  "không_chỉ": 209,
  "mà_còn": 210,
  "đến": 211,
  "giải": 212,
  "tạ": 213,
  "biểu_cảm": 214,
  "không_thể": 215,
  "chối_từ": 216,
  "nữ": 217,
  "rướn": 218,
  "toát": 219,
  "đám": 220,
  "đông": 221,
  "hâm_mộ": 222,
  "cổ_vũ": 223,
  "nhiệt_tình": 224,
  "thách_thức": 225,
  "thi": 226,
  "sôi_động": 227,
  "nơi": 228,
  "kiên_trì": 229,
  "hoà_quyện": 230,
  "kỷ_niệm": 231,
  "đáng": 232,
  "nhớ": 233,
  "hò_reo": 234,
  "bầu_không_khí": 235,
  "nhảy_cao": 236,
  "mạo_hiểm": 237,
  "trời": 238,
  "cảm_xúc": 239,
  "dâng": 240,
  "trào": 241,
  "nàng": 242,
  "sáng": 243,
  "vượt": 244,
  "qua": 245,
  "thanh": 246,
  "nghệ_thuật": 247,
  "chiếc_bóng": 248,
  "lung_linh": 249,
  "thảm": 250,
  "chinh_phục": 251,
  "thử_thách": 252,
  "kiên_định": 253,
  "đường_đua": 254,
  "chờ": 255,
  "đón": 256,
  "cao_trào": 257,
  "màn": 258,
  "trình_diễn": 259,
  "ngoạn_mục": 260,
  "áo": 261,
  "đỏ": 262,
  "đá": 263,
  "số_phận": 264,
  "võ_sĩ": 265,
  "sàn": 266,
  "vòng": 267,
  "là": 268,
  "tuyệt": 269,
  "đẹp": 270,
  "Taekwondo": 271,
  "đỉnh_cao": 272,
  "giây": 273,
  "phải": 274,
  "phòng_thủ": 275,
  "tinh_thần": 276,
  "chiến_đấu": 277,
  "mãnh_liệt": 278,
  "bùng": 279,
  "hai": 280,
  "tập_luyện": 281,
  "đạp": 282,
  "xe": 283,
  "chạy": 284,
  "rực_rỡ": 285,
  "bạn": 286,
  "đồng_hành": 287,
  "bản_thân": 288,
  "hưng_phấn": 289,
  "tràn_ngập": 290,
  "cả": 291,
  "đoạn": 292,
  "dường_như": 293,
  "họ": 294,
  "đua": 295,
  "triathlon": 296,
  "cam_go": 297,
  "phần": 298,
  "đã": 299,
  "phía": 300,
  "chèo": 301,
  "nắm": 302,
  "chặt": 303,
  "mái_chèo": 304,
  "chiến_thắng": 305,
  "thiên_nhiên": 306,
  "nhịp": 307,
  "nhẹ_nhàng": 308,
  "mặt_nước": 309,
  "bình_yên": 310,
  "lá": 311,
  "bức": 312,
  "tranh": 313,
  "mê_hoặc": 314,
  "thuyền": 315,
  "hồ": 316,
  "nước": 317,
  "cảm_nhận": 318,
  "thư_giãn": 319,
  "tuyệt_đối": 320,
  "tươi_đẹp": 321,
  "nhẹ": 322,
  "cảm_giác": 323,
  "như": 324,
  "chạm": 325,
  "sống_động": 326,
  "rừng": 327,
  "bơi": 328,
  "lặn": 329,
  "xuyên": 330,
  "làn": 331,
  "xanh_biếc": 332,
  "dẻo_dai": 333,
  "tuyệt_vời": 334,
  "qua_mặt": 335,
  "một_cách": 336,
  "xuống": 337,
  "dưới": 338,
  "kỹ_thuật": 339,
  "điêu_luyện": 340,
  "thu_hút": 341,
  "thời_khắc": 342,
  "cơ_thể": 343,
  "hoà": 344,
  "làm": 345,
  "đập": 346,
  "cầu": 347,
  "badminton": 348,
  "vẻ": 349,
  "mặt": 350,
  "khó": 351,
  "chứng_tỏ": 352,
  "bản_lĩnh": 353,
  "phi_thường": 354,
  "mình": 355,
  "sút": 356,
  "cao_độ": 357,
  "bàn": 358,
  "thắng": 359,
  "mướt": 360,
  "nền": 361,
  "rực": 362,
  "lửa": 363,
  "hào_hứng": 364,
  "quyết_đoán": 365,
  "theo": 366,
  "hy_vọng": 367,
  "khát_khao": 368,
  "bóng_chuyền": 369,
  "sân_khấu": 370,
  "sáng_rực": 371,
  "rỡ": 372,
  "chờ_đợi": 373,
  "được": 374,
  "quan_trọng": 375,
  "ngay": 376,
  "sau": 377,
  "đây": 378,
  "gây": 379,
  "cấn": 380,
  "lớn": 381,
  "cuối_cùng": 382,
  "giấc": 383,
  "mơ": 384,
  "trở_thành": 385,
  "hiện_thực": 386,
  "7": 387,
  "bóng_đá": 388,
  "tư_thế": 389,
  "chiếu": 390,
  "khuôn_mặt": 391,
  "rạng_rỡ": 392,
  "đồng_đội": 393,
  "lòng": 394,
  "nhiệt_huyết": 395,
  "bối_cảnh": 396,
  "xuất_phát": 397,
  "vĩ_đại": 398,
  "bắt_đầu": 399,
  "hành_trình": 400,
  "cơn": 401,
  "sóng": 402,
  "mạnh": 403,
  "tràn_đầy": 404,
  "năng_lượng": 405,
  "bứt_phá": 406,
  "đồng_loạt": 407,
  "khởi_đầu": 408,
  "đích": 409,
  "bùng_nổ": 410,
  "tốc_độ": 411,
  "tiến": 412,
  "nét": 413,
  "hiện": 414,
  "rõ": 415,
  "bỏ": 416,
  "lỡ": 417,
  "sân_vận_động": 418,
  "bên": 419,
  "chú": 420,
  "ngựa": 421,
  "nụ": 422,
  "cười": 423,
  "quên": 424,
  "tình": 425,
  "cưỡi": 426,
  "chuyển_động": 427,
  "kết_nối": 428,
  "không_gian": 429,
  "niềm": 430,
  "đam_mê": 431,
  "lan_toả": 432,
  "khắp_nơi": 433,
  "xung_quanh": 434,
  "yêu": 435,
  "trượt_tuyết": 436,
  "lớp": 437,
  "tuyết": 438,
  "dày": 439,
  "đỏ_rực": 440,
  "anh": 441,
  "vẫn": 442,
  "vững_vàng": 443,
  "bão_tuyết": 444,
  "mờ_ảo": 445,
  "lạnh": 446,
  "trượt": 447,
  "tiếp_theo": 448,
  "ngăn_cản": 449,
  "bộ_môn": 450,
  "mùa": 451,
  "trắng_xoá": 452,
  "vững": 453,
  "kiên_cường": 454,
  "thủ": 455,
  "chuyên_nghiệp": 456,
  "judo": 457,
  "đòn": 458,
  "gay_cấn": 459,
  "đà": 460,
  "khéo_léo": 461,
  "chân": 462,
  "chắc_chắn": 463,
  "phối_hợp": 464,
  "hiện_đại": 465,
  "nhắm": 466,
  "mới": 467,
  "tột_độ": 468,
  "chắc": 469,
  "cây": 470,
  "phiêu_lưu": 471,
  "kết_hợp": 472,
  "cảnh_tượng": 473,
  "đỡ": 474,
  "nằm": 475,
  "cứu": 476,
  "mặc": 477,
  "đấm": 478,
  "chính_xác": 479,
  "kinh_ngạc": 480,
  "boxing": 481,
  "bất_ngờ": 482,
  "cận_cảnh": 483,
  "ý_chí": 484,
  "khuất_phục": 485,
  "mỗi": 486,
  "tâm_huyết": 487,
  "tín_hiệu": 488,
  "vung": 489,
  "tối_đa": 490,
  "kiếm": 491,
  "chiến": 492,
  "so": 493,
  "tài": 494,
  "đâm": 495,
  "di_chuyển": 496,
  "tinh_tế": 497,
  "trả": 498,
  "nhát": 499,
  "ngã": 500,
  "thứ": 501,
  "lặng_lẽ": 502,
  "hoàn_mỹ": 503,
  "dừng": 504,
  "tràn": 505,
  "cảnh": 506,
  "rơi": 507,
  "phủ": 508,
  "hoang_dã": 509,
  "phong_độ": 510,
  "quật": 511,
  "khiến": 512,
  "phấn_khích": 513,
  "đúng": 514,
  "tại": 515,
  "Judo": 516,
  "dũng_mãnh": 517,
  "thời_gian": 518,
  "ngừng": 519,
  "khốc_liệt": 520,
  "ngang": 521,
  "đẳng_cấp": 522,
  "vô_địch": 523,
  "thế_giới": 524,
  "năng_động": 525,
  "biển": 526,
  "bao_la": 527,
  "tài_năng": 528,
  "vượt_trội": 529,
  "ta": 530,
  "tuyệt_đỉnh": 531,
  "giọt": 532,
  "mồ_hôi": 533,
  "bơi_lội": 534,
  "bể_bơi": 535,
  "chia_sẻ": 536,
  "ánh_sáng": 537,
  "rộng_lớn": 538,
  "tăng": 539,
  "trước_mắt": 540,
  "có_thể": 541,
  "cố_gắng": 542,
  "tình_huống": 543,
  "rất": 544,
  "giây_phút": 545,
  "đen": 546,
  "ghi_bàn": 547,
  "tranh_chấp": 548,
  "giơ": 549,
  "biểu_thị": 550,
  "vui": 551,
  "sôi_nổi": 552,
  "gương_mặt": 553,
  "Real_Madrid": 554,
  "vừa": 555,
  "ghi": 556,
  "dấu_ấn": 557,
  "ăn_mừng": 558,
  "tận_hưởng": 559,
  "lấp_lánh": 560,
  "khơi": 561,
  "dậy": 562,
  "tự_hào": 563,
  "nhào_lộn": 564,
  "huyền_ảo": 565,
  "dịu_dàng": 566,
  "biểu_diễn": 567,
  "cách": 568,
  "sắc_sảo": 569,
  "reo_hò": 570,
  "nặng": 571,
  "cơ_bắp": 572,
  "khổng_lồ": 573,
  "cuồng_nhiệt": 574,
  "tin": 575,
  "nổi": 576,
  "vinh_quang": 577,
  "dễ_dàng": 578,
  "xuất_hiện": 579,
  "rời": 580,
  "khỏi": 581,
  "thán_phục": 582,
  "sức_sống": 583,
  "cung": 584,
  "bắn": 585,
  "tuổi": 586,
  "ngắm": 587,
  "mục_tiêu": 588,
  "rèn_luyện": 589,
  "nín": 590,
  "thở": 591,
  "ra_tay": 592,
  "gỗ": 593,
  "chính": 594,
  "mũi_tên": 595,
  "thể_dục": 596,
  "trầm_trồ": 597,
  "duyên_dáng": 598,
  "tập": 599,
  "cực_kỳ": 600,
  "Ali": 601,
  "vỡ": 602,
  "oà": 603,
  "nhưng": 604,
  "phòng": 605,
  "vô_cùng": 606,
  "chú_ý": 607,
  "ngừng_nghỉ": 608,
  "bài_tập": 609,
  "thấy": 610,
  "xe_đạp": 611,
  "tăng_tốc": 612,
  "đường_phố": 613,
  "tay_đua": 614,
  "bền_bỉ": 615,
  "trái": 616,
  "vươn_mình": 617,
  "khung_thành": 618,
  "tung_toé": 619,
  "bóng_nước": 620,
  "tối": 621,
  "khởi_động": 622,
  "sắp_sửa": 623,
  "làn_sóng": 624,
  "hứa_hẹn": 625,
  "Cristiano_Ronaldo": 626,
  "thủ_môn": 627,
  "thua": 628,
  "sức_ép": 629,
  "Juventus": 630,
  "cúi": 631,
  "Ronaldo": 632,
  "đội_hình": 633,
  "cơ_hội": 634,
  "phòng_ngự": 635,
  "gặp": 636,
  "khó_khăn": 637,
  "ra_sức": 638,
  "con": 639,
  "đổ": 640,
  "ngày": 641,
  "nghiêng": 642,
  "cuốn_hút": 643,
  "kĩ_thuật": 644,
  "chi_tiết": 645,
  "giương": 646,
  "vút": 647,
  "khoe": 648,
  "phát_bóng": 649,
  "lơ_lửng": 650,
  "nào": 651,
  "cờ": 652,
  "chào_đón": 653,
  "quả": 654,
  "lướt_sóng": 655,
  "tự_do": 656,
  "băng": 657,
  "thẳm": 658,
  "kính": 659,
  "kiêu_hãnh": 660,
  "tiên": 661,
  "cá": 662,
  "đại_dương": 663,
  "uyển_chuyển": 664,
  "kỳ_diệu": 665,
  "đáy": 666,
  "vững_chãi": 667,
  "tán": 668,
  "bứt": 669,
  "tốc": 670,
  "thăng_hoa": 671,
  "cũng": 672,
  "văng": 673,
  "dẫn_đầu": 674,
  "đắm_chìm": 675,
  "quạt": 676,
  "sâu_sắc": 677,
  "khám_phá": 678,
  "bao": 679,
  "quanh": 680,
  "thả": 681,
  "biển_cả": 682,
  "hoà_mình": 683,
  "thần_thánh": 684,
  "mở": 685,
  "dẫn_dắt": 686,
  "toàn": 687,
  "huyền_thoại": 688,
  "sống": 689,
  "nhất": 690,
  "nảy_lửa": 691,
  "phản_công": 692,
  "chớp": 693,
  "nhanh": 694,
  "va_chạm": 695,
  "tung": 696,
  "bóng_ném": 697,
  "hiểm_hóc": 698,
  "sắc_bén": 699,
  "trở_nên": 700,
  "khí_thế": 701,
  "giao_tranh": 702,
  "không_tưởng": 703,
  "Federer": 704,
  "cực": 705,
  "điều": 706,
  "hoàn_toàn": 707,
  "ngập_tràn": 708,
  "cạnh": 709,
  "bị": 710,
  "vì": 711,
  "đấu_trường": 712,
  "đột_phá": 713,
  "cái": 714,
  "giờ": 715,
  "bao_trùm": 716,
  "khán_đài": 717,
  "All_Blacks": 718,
  "nóng_bỏng": 719,
  "anh_chàng": 720,
  "hình": 721,
  "chất": 722,
  "đấu_vật": 723,
  "đấu_thủ": 724,
  "phản_chiếu": 725,
  "mũ": 726,
  "bảo_vệ": 727,
  "cắt": 728,
  "cánh": 729,
  "buồm": 730,
  "vươn": 731,
  "lái": 732,
  "đợt": 733,
  "dòng": 734,
  "tựa": 735,
  "nhỏ": 736,
  "thật_sự": 737,
  "say_đắm": 738,
  "tâm_trạng": 739,
  "kéo": 740,
  "căng": 741,
  "lăn": 742,
  "mưa": 743,
  "khung": 744,
  "thêm": 745,
  "câu_chuyện": 746,
  "đàn": 747,
  "sắc_màu": 748,
  "khối": 749,
  "sinh_động": 750,
  "bí_ẩn": 751,
  "san_hô": 752,
  "tìm_kiếm": 753,
  "khắc_nghiệt": 754,
  "thể_lực": 755,
  "phong_cảnh": 756,
  "hùng_vĩ": 757,
  "cảm_hứng": 758,
  "mặt_trời": 759,
  "tiếp": 760,
  "buổi": 761,
  "ngần_ngại": 762,
  "háo_hức": 763,
  "chứng_kiến": 764,
  "đô_vật": 765,
  "toàn_bộ": 766,
  "cục_diện": 767,
  "đội_ngũ": 768,
  "ngoài": 769,
  "gì": 770,
  "khu_vực": 771,
  "khẳng_định": 772,
  "vang": 773,
  "rõ_ràng": 774,
  "quyền_anh": 775,
  "dứt_khoát": 776,
  "tìm": 777,
  "kiểm_soát": 778,
  "vạch": 779,
  "luyện_tập": 780,
  "cát": 781,
  "treo": 782,
  "nhận": 783,
  "hăng_say": 784,
  "phát": 785,
  "âm_thanh": 786,
  "chói_chang": 787,
  "bánh_xe": 788,
  "USA": 789,
  "luôn": 790,
  "nước_rút": 791,
  "hết_mình": 792,
  "chóng_mặt": 793,
  "điền_kinh": 794,
  "cánh_tay": 795,
  "rào_cản": 796,
  "golfer": 797,
  "liệu": 798,
  "có": 799,
  "thành_công": 800,
  "đất": 801,
  "cống_hiến": 802,
  "cặp": 803,
  "cảnh_sắc": 804,
  "hoàng_hôn": 805,
  "yên_ả": 806,
  "nhịp_nhàng": 807,
  "chân_trời": 808,
  "cam": 809,
  "ván": 810,
  "nhịp_điệu": 811,
  "thơ_mộng": 812,
  "giữ": 813,
  "kết_thúc": 814,
  "chụp": 815,
  "trọng_tài": 816,
  "phạt": 817,
  "đẩy": 818,
  "cuồn_cuộn": 819,
  "gồng": 820,
  "gym": 821,
  "xử_lý": 822,
  "môi_trường": 823,
  "trắng_tinh": 824,
  "huấn_luyện_viên": 825,
  "ngồi": 826,
  "động_lực": 827,
  "bờ": 828,
  "giúp": 829,
  "càng": 830,
  "phút": 831,
  "dây_cung": 832,
  "chiều": 833,
  "lưới": 834,
  "nghị_lực": 835,
  "thể_hình": 836,
  "quý_giá": 837,
  "bởi": 838,
  "chưa": 839,
  "bao_giờ": 840,
  "chàng": 841,
  "trai": 842,
  "thành": 843,
  "vỗ_về": 844,
  "vào_cuộc": 845,
  "tươi_sáng": 846,
  "dốc": 847,
  "nghỉ_ngơi": 848,
  "minh_chứng": 849,
  "ôm": 850,
  "gắn_kết": 851,
  "taekwondo": 852,
  "nghệ_sĩ": 853,
  "thẳng": 854,
  "điểm_số": 855,
  "vỗ_tay": 856,
  "sĩ": 857,
  "đấu_sĩ": 858,
  "khắp": 859,
  "sức_lực": 860,
  "nện": 861,
  "đầu_tiên": 862,
  "vài": 863,
  "xoay": 864,
  "độ": 865,
  "màu": 866,
  "sát": 867,
  "khí": 868,
  "địa_hình": 869,
  "núi": 870,
  "thổi": 871,
  "đầu": 872,
  "cử": 873,
  "trôi": 874,
  "thực_sự": 875,
  "biểu_tượng": 876,
  "đoàn_kết": 877,
  "kiên_nhẫn": 878,
  "tình_yêu": 879,
  "bừng": 880,
  "trái_tim": 881,
  "thú_vị": 882,
  "nữa": 883,
  "đối_mặt": 884,
  "sáng_tạo": 885,
  "hoàn_thành": 886,
  "lịch_sử": 887,
  "thăng_bằng": 888,
  "xuống_nước": 889,
  "bầu_trời": 890,
  "hạnh_phúc": 891,
  "đặc_biệt": 892,
  "đặt": 893,
  "góc": 894,
  "kỵ_sĩ": 895,
  "kinh_nghiệm": 896,
  "rowing": 897,
  "nhanh_chóng": 898,
  "sông": 899,
  "thế": 900,
  "giới_hạn": 901,
  "mét": 902,
  "sôi_sục": 903,
  "chuyền": 904,
  "chói": 905,
  "nay": 906,
  "bé": 907,
  "cần": 908,
  "lãng_mạn": 909,
  "yên_tĩnh": 910,
  "khao_khát": 911,
  "muốn": 912,
  "táo_bạo": 913,
  "xà": 914,
  "lộn": 915,
  "ngược": 916,
  "trong_lành": 917,
  "thời_điểm": 918,
  "lý_tưởng": 919,
  "nghiêm_túc": 920,
  "dáng": 921,
  "Gamero": 922,
  "dây": 923,
  "ngôi_sao": 924,
  "kiếm_thuật": 925,
  "hề": 926,
  "nồng_nhiệt": 927,
  "náo_nhiệt": 928,
  "hơn_bao_giờ_hết": 929,
  "tấm": 930,
  "nhấc": 931,
  "bóng_rổ": 932,
  "biến": 933,
  "hơn": 934,
  "chuyên_dụng": 935,
  "chất_lượng": 936,
  "đội_tuyển": 937,
  "kayak": 938,
  "yên_bình": 939,
  "lăn_tăn": 940,
  "vui_vẻ": 941,
  "Nhật_Bản": 942,
  "Fukushima": 943,
  "tên": 944,
  "cột": 945,
  "G": 946,
  "cỏ": 947,
  "đĩa": 948,
  "thành_tích": 949,
  "bài": 950,
  "gợi": 951,
  "quyết": 952,
  "hoành_tráng": 953,
  "lúc": 954,
  "kịch": 955,
  "tích": 956,
  "trúng": 957,
  "điều_chỉnh": 958,
  "kỹ_lưỡng": 959,
  "lạnh_giá": 960,
  "vùng": 961,
  "áo_giáp": 962,
  "việc": 963,
  "sâu": 964,
  "không_thể_nào": 965,
  "mênh_mông": 966,
  "wrestling": 967,
  "bay_lượn": 968,
  "chim": 969,
  "bốn": 970,
  "quan_sát": 971,
  "hứng_khởi": 972,
  "bãi": 973,
  "cúp": 974,
  "đạt": 975,
  "xanh_tươi": 976,
  "lôi_cuốn": 977,
  "lướt_ván": 978,
  "tận_dụng": 979,
  "in": 980,
  "handball": 981,
  "ngăn_chặn": 982,
  "cổ_động_viên": 983,
  "ăn_ý": 984,
  "như_thể": 985,
  "làm_nên": 986,
  "bằng": 987,
  "chao_đảo": 988,
  "gọn_gàng": 989,
  "dũng_cảm": 990,
  "đó": 991,
  "yên": 992,
  "dẫn": 993,
  "thay_đổi": 994,
  "hội_tụ": 995,
  "hơi": 996,
  "viên": 997,
  "thuyền_buồm": 998,
  "xanh_ngắt": 999,
  "trẻ_trung": 1000,
  "thảo_luận": 1001,
  "polo": 1002,
  "cản_phá": 1003,
  "Nam_Phi": 1004,
  "New_Zealand": 1005,
  "quần_vợt": 1006,
  "Madison_Keys": 1007,
  "huy_chương": 1008,
  "nhóm": 1009,
  "tạo_dáng": 1010,
  "võ_đài": 1011,
  "kỷ_luật": 1012,
  "chiếm": 1013,
  "chướng_ngại_vật": 1014,
  "ngọn": 1015,
  "sắc": 1016,
  "ném_đĩa": 1017,
  "điềm_tĩnh": 1018,
  "quay": 1019,
  "vị_trí": 1020,
  "cậu": 1021,
  "nhí": 1022,
  "thuỷ_thủ": 1023,
  "tàu": 1024,
  "cản": 1025,
  "ngưỡng_mộ": 1026,
  "nghỉ": 1027,
  "cảnh_quan": 1028,
  "sườn": 1029,
  "đồi": 1030,
  "đỉnh": 1031,
  "quyết_chiến": 1032,
  "vững_chắc": 1033,
  "găng_tay": 1034,
  "huy_hoàng": 1035,
  "bay_bổng": 1036,
  "thể_dục_dụng_cụ": 1037,
  "nhấn": 1038,
  "hết_sức": 1039,
  "kìa": 1040,
  "mềm_mại": 1041,
  "đánh_dấu": 1042,
  "cân_bằng": 1043,
  "cẩn_thận": 1044,
  "chặng": 1045,
  "hết": 1046,
  "đai": 1047,
  "nhiều": 1048,
  "tuyệt_mỹ": 1049,
  "dồn_dập": 1050,
  "hồi": 1051,
  "phản_xạ": 1052,
  "chặn_đứng": 1053,
  "đừng": 1054,
  "xạ_thủ": 1055,
  "hân_hoan": 1056,
  "danh_giá": 1057,
  "đoàn": 1058,
  "bọt": 1059,
  "cử_động": 1060,
  "thần_thái": 1061,
  "dõi": 1062,
  "giao_thoa": 1063,
  "độc_đáo": 1064,
  "hiểm_trở": 1065,
  "trong_vắt": 1066,
  "chớp_nhoáng": 1067,
  "rằng": 1068,
  "hút": 1069,
  "thợ": 1070,
  "gia_tăng": 1071,
  "con_người": 1072,
  "trải_nghiệm": 1073,
  "mặt_nạ": 1074,
  "quyến_rũ": 1075,
  "đồng_bộ": 1076,
  "chứng_minh": 1077,
  "lưng": 1078,
  "cảnh_vật": 1079,
  "chìm": 1080,
  "Takahashi": 1081,
  "kịp": 1082,
  "đắm": 1083,
  "thích": 1084,
  "xuồng": 1085,
  "bụi": 1086,
  "tự_nhiên": 1087,
  "người_hùng": 1088,
  "khoảng_cách": 1089,
  "nhà_thi_đấu": 1090,
  "ưu_thế": 1091,
  "phóng": 1092,
  "khúc": 1093,
  "cua": 1094,
  "bình_tĩnh": 1095,
  "phẳng_lặng": 1096,
  "cuộc_sống": 1097,
  "rượt": 1098,
  "đuổi": 1099,
  "đỉnh_điểm": 1100,
  "Progers": 1101,
  "đồng_phục": 1102,
  "Úc": 1103,
  "Brazil": 1104,
  "hừng_hực": 1105,
  "lực": 1106,
  "bục": 1107,
  "cano": 1108,
  "tâm": 1109,
  "tường": 1110,
  "lỗ": 1111,
  "chủ": 1112,
  "quá": 1113,
  "đồng_điệu": 1114,
  "trở_lại": 1115,
  "Beckham": 1116,
  "Ireland": 1117,
  "ảnh": 1118,
  "lực_sĩ": 1119,
  "Gonzaga": 1120,
  "Yoshimura": 1121
}