{
  "<pad>": 0,
  "<unk>": 1,
  "<s>": 2,
  "</s>": 3,
  "một": 4,
  "người": 5,
  "đàn_ông": 6,
  "đang": 7,
  "nhảy": 8,
  "lên": 9,
  "để": 10,
  "đánh_quả": 11,
  "bóng": 12,
  "tennis": 13,
  "ông_già": 14,
  "vươn": 15,
  "dùng": 16,
  "vợt": 17,
  "quang_cảnh": 18,
  "trận": 19,
  "thi_đấu": 20,
  "được": 21,
  "chụp": 22,
  "từ": 23,
  "trên": 24,
  "cao": 25,
  "khán_giả": 26,
  "theo_dõi": 27,
  "nam": 28,
  "ở": 29,
  "sân": 30,
  "vận_động_viên": 31,
  "áo": 32,
  "trắng": 33,
  "chuẩn_bị": 34,
  "phát_bóng": 35,
  "về": 36,
  "phía": 37,
  "đối_thủ": 38,
  "Nam": 39,
  "đỏ": 40,
  "động_tác": 41,
  "đánh": 42,
  "của": 43,
  "diễn": 44,
  "ra": 45,
  "xoay": 46,
  "giơ": 47,
  "ngồi": 48,
  "xe_lăn": 49,
  "chính": 50,
  "giữa": 51,
  "hai": 52,
  "cầu_thủ": 53,
  "bóng_chày": 54,
  "ảnh": 55,
  "với": 56,
  "hâm_mộ": 57,
  "cây": 58,
  "gậy": 59,
  "trong": 60,
  "tay": 61,
  "quỳ": 62,
  "bên": 63,
  "phụ_nữ": 64,
  "cầm": 65,
  "và": 66,
  "đứng": 67,
  "nữ": 68,
  "chơi": 69,
  "luyện_tập": 70,
  "đứa": 71,
  "trẻ": 72,
  "cậu": 73,
  "bé": 74,
  "ngoài_trời": 75,
  "cùng": 76,
  "một_vài": 77,
  "ném": 78,
  "quả": 79,
  "sau": 80,
  "thủ_môn": 81,
  "ôm": 82,
  "trước": 83,
  "cầu_môn": 84,
  "bóng_đá": 85,
  "vừa": 86,
  "bắt": 87,
  "bảo_vệ": 88,
  "thành_công": 89,
  "đẩy": 90,
  "tranh": 91,
  "cô": 92,
  "gái": 93,
  "tranh_chấp": 94,
  "tới": 95,
  "nghiêng": 96,
  "bay": 97,
  "những": 98,
  "khác": 99,
  "trả": 100,
  "cho": 101,
  "nhón": 102,
  "chân": 103,
  "ngoài": 104,
  "biên": 105,
  "tím": 106,
  "đỡ": 107,
  "vung": 108,
  "vào": 109,
  "tư_thế": 110,
  "bởi": 111,
  "tại": 112,
  "đấu": 113,
  "đất": 114,
  "nện": 115,
  "một_số": 116,
  "dụng_cụ": 117,
  "tạo_dáng": 118,
  "hình": 119,
  "đồng_cỏ": 120,
  "nhóm": 121,
  "sân_cỏ": 122,
  "khung_thành": 123,
  "các": 124,
  "đá": 125,
  "hình_ảnh": 126,
  "dưới": 127,
  "qua": 128,
  "kia": 129,
  "mưa": 130,
  "chạy": 131,
  "sân_nhà": 132,
  "số": 133,
  "quan_sát": 134,
  "trọng_tài": 135,
  "đường_bay": 136,
  "giao_bóng": 137,
  "thảy": 138,
  "cận_cảnh": 139,
  "thực_hiện": 140,
  "sút": 141,
  "cố_gắng": 142,
  "lại": 143,
  "cú": 144,
  "không_trung": 145,
  "nhiều": 146,
  "khi": 147,
  "bằng": 148,
  "nhìn": 149,
  "đám": 150,
  "đông": 151,
  "mặc": 152,
  "quần": 153,
  "đen": 154,
  "cởi": 155,
  "trần": 156,
  "bóng_bầu_dục": 157,
  "không": 158,
  "thanh_niên": 159,
  "đưa": 160,
  "cam": 161,
  "xanh": 162,
  "biển": 163,
  "hụt": 164,
  "trời": 165,
  "nắng": 166,
  "dương": 167,
  "dang": 168,
  "đội": 169,
  "mũ": 170,
  "gôn": 171,
  "sắp": 172,
  "váy": 173,
  "xám": 174,
  "phụ": 175,
  "bước_đi": 176,
  "lưng": 177,
  "diễn_biến": 178,
  "xuống": 179,
  "đông_đảo": 180,
  "hướng_dẫn": 181,
  "cách": 182,
  "vườn": 183,
  "sự": 184,
  "nằm": 185,
  "tập_trung": 186,
  "khỏi": 187,
  "đồ_chơi": 188,
  "đường": 189,
  "đeo": 190,
  "găng_tay": 191,
  "tầm": 192,
  "bóng_ném": 193,
  "nhà_thi_đấu": 194,
  "di_chuyển": 195,
  "cánh": 196,
  "đồng": 197,
  "tuyết": 198,
  "nghỉ": 199,
  "cạnh": 200,
  "nhau": 201,
  "bắt_đầu": 202,
  "trò_chuyện": 203,
  "giữ": 204,
  "bước": 205,
  "dài": 206,
  "vị_trí": 207,
  "khởi_động": 208,
  "ba": 209,
  "thảo_luận": 210,
  "tập": 211,
  "cúi": 212,
  "trượt": 213,
  "đón": 214,
  "tung": 215,
  "chày": 216,
  "lấy": 217,
  "đà": 218,
  "nón": 219,
  "mang": 220,
  "sân_chơi": 221,
  "đặt": 222,
  "trụ": 223,
  "cha": 224,
  "con": 225,
  "trai": 226,
  "cỏ": 227,
  "nhựa": 228,
  "công_viên": 229,
  "cát": 230,
  "phải": 231,
  "mọi": 232,
  "sẵn_sàng": 233,
  "phần": 234,
  "thi": 235,
  "sân_khấu": 236,
  "theo": 237,
  "đồ": 238,
  "dẫn": 239,
  "ban_đêm": 240,
  "màu": 241,
  "banh": 242,
  "năm": 243,
  "hồng": 244,
  "cái": 245,
  "rổ": 246,
  "chuyển_động": 247,
  "sang": 248,
  "kiểm_soát": 249,
  "san": 250,
  "lục": 251,
  "học": 252,
  "thành": 253,
  "hàng": 254,
  "ngang": 255,
  "quan": 256,
  "ông": 257,
  "tay_trái": 258,
  "bức": 259,
  "trắng_đen": 260,
  "trái": 261,
  "vận": 262,
  "viên": 263,
  "là": 264,
  "giống": 265,
  "kép": 266,
  "nhí": 267,
  "bạn": 268,
  "mình": 269,
  "lơ_lửng": 270,
  "môn": 271,
  "lá": 272,
  "vàng": 273,
  "giao": 274,
  "chwoi": 275,
  "trẻ_em": 276,
  "huấn_luyện_viên": 277,
  "bị": 278,
  "mặt": 279,
  "anh_em": 280,
  "chơi_đùa": 281,
  "nhà": 282,
  "ghế": 283,
  "phòng": 284,
  "khách": 285,
  "rộng": 286,
  "voi": 287,
  "bóng_rổ": 288,
  "buổi": 289,
  "biểu_diễn": 290,
  "sân_vận_động": 291,
  "giỏ": 292,
  "núi": 293,
  "bỏng": 294,
  "thấp": 295,
  "nguwofi": 296,
  "môt": 297,
  "bốn": 298,
  "gần": 299,
  "lớn_tuổi": 300,
  "bố_mẹ": 301,
  "gia_đình": 302,
  "phụ_huynh": 303,
  "vơi": 304,
  "xa": 305,
  "cha_con": 306,
  "gác": 307,
  "vai": 308,
  "sải": 309,
  "đồng_phục": 310,
  "nâu": 311,
  "ngắn": 312,
  "bóng_chuyền": 313,
  "pha": 314,
  "bãi": 315,
  "cản": 316,
  "ban_ngày": 317,
  "tâng": 318,
  "phát": 319,
  "đường_phố": 320,
  "chươi": 321,
  "đồng_đội": 322,
  "khum": 323,
  "ngã": 324,
  "tranh_giành": 325,
  "đánh_đôi": 326,
  "đuổi": 327,
  "hàng_rào": 328,
  "chó": 329,
  "đi": 330,
  "dĩa": 331,
  "họ": 332,
  "ném_đĩa": 333,
  "sát": 334,
  "dắt": 335,
  "dạo": 336,
  "ngôi": 337,
  "ngửa": 338,
  "tảng": 339,
  "sọc": 340,
  "đôi": 341,
  "có": 342,
  "ghi_bàn": 343,
  "đá_quả_bóng": 344,
  "đen_trắng": 345,
  "cố": 346,
  "cao_bằng": 347,
  "càm": 348,
  "tập_luyện": 349,
  "đanh": 350,
  "lưu_niệm": 351,
  "gập": 352,
  "chạm": 353,
  "né": 354,
  "chống": 355,
  "căn": 356,
  "mẹ": 357,
  "bà": 358,
  "kính": 359,
  "thả": 360,
  "diều": 361,
  "ngời": 362,
  "sặc_sỡ": 363,
  "xong": 364,
  "cười": 365,
  "găng": 366,
  "nói_chuyện": 367,
  "nam_nữ": 368,
  "khăn": 369,
  "tối": 370,
  "vợ": 371,
  "chờ_đợi": 372,
  "bộ": 373,
  "ăn_mừng": 374,
  "lúc": 375,
  "tay_phải": 376,
  "nhồi": 377,
  "ngậm": 378,
  "chiếu": 379,
  "toà": 380,
  "ghi_hình": 381,
  "quay": 382,
  "máy": 383,
  "quay_phim": 384,
  "tụ_tập": 385,
  "khuỵu": 386,
  "gối": 387,
  "máy_ảnh": 388,
  "đánh_đầu": 389,
  "đầu": 390,
  "bắt_tay": 391,
  "tiếp_xúc": 392,
  "chuyền": 393,
  "kí_tên": 394,
  "nhỏ": 395,
  "xung_quanh": 396,
  "xem": 397,
  "chiếc": 398,
  "dù": 399,
  "nguời": 400,
  "mõm": 401,
  "giường": 402,
  "chờm": 403,
  "chung": 404,
  "tấm": 405,
  "lưới": 406,
  "hoá_trang": 407,
  "trò_chơi": 408,
  "tham_gia": 409,
  "quán": 410,
  "cứu": 411,
  "dộng": 412,
  "mèo": 413,
  "tivi": 414,
  "bàn": 415,
  "thuyền": 416,
  "kẽm": 417,
  "ngăn_chặn": 418,
  "chị_em": 419,
  "xếp_hàng": 420,
  "gấu": 421,
  "lớn": 422,
  "bơi": 423,
  "hồ": 424,
  "khu": 425,
  "thú": 426,
  "nước": 427,
  "dọc": 428,
  "đó": 429,
  "balo": 430,
  "bậc": 431,
  "thang": 432,
  "hông": 433,
  "ngọn": 434,
  "bao": 435,
  "quanh": 436,
  "học_sinh": 437,
  "còn": 438,
  "rải_rác": 439,
  "đội_tuyển": 440,
  "thảm": 441,
  "miệng": 442,
  "nó": 443,
  "lưỡi": 444,
  "mông": 445,
  "vỉa_hè": 446,
  "bữa": 447,
  "tiệc": 448,
  "bánh": 449,
  "bảo": 450,
  "đàn": 451,
  "tường": 452,
  "10": 453,
  "giấy": 454,
  "bàn_bạc": 455,
  "lão": 456,
  "tóc": 457,
  "gận": 458,
  "vây": 459,
  "robot": 460,
  "giờ": 461,
  "thể_dục": 462,
  "đã": 463,
  "đan": 464,
  "bắc_cực": 465,
  "ngăn_cản": 466,
  "sở": 467,
  "thể_thao": 468,
  "cản_phá": 469,
  "uống": 470,
  "lễ_hội": 471,
  "làm": 472,
  "gãy": 473,
  "xe_đạp": 474,
  "băng": 475,
  "vali": 476,
  "chứa": 477,
  "đủ": 478,
  "thủ": 479,
  "gỗ": 480,
  "chờ": 481,
  "đàn_ông_đội": 482,
  "vòi": 483,
  "răng": 484,
  "ngón": 485,
  "xếp": 486,
  "lượt": 487,
  "đáng": 488,
  "ván": 489,
  "chèo": 490,
  "mặt_nước": 491,
  "lướt_ván": 492,
  "khán_đài": 493,
  "mã": 494,
  "cầu": 495,
  "cưỡi": 496,
  "ngựa": 497,
  "xe": 498,
  "màn_hình": 499,
  "cặp": 500,
  "nhặt": 501,
  "cán": 502,
  "vòng_tròn": 503,
  "người_lớn": 504,
  "nhún": 505,
  "bóng_bàn": 506,
  "phạt_góc": 507,
  "chú": 508,
  "chàng": 509,
  "che": 510,
  "tay_vợt": 511,
  "bông": 512,
  "dây": 513,
  "rất": 514,
  "sàn": 515,
  "sân_sau": 516,
  "lòng": 517,
  "chuẩn": 518,
  "bi": 519,
  "hải_cẩu": 520,
  "phao": 521,
  "hướng": 522,
  "chai": 523,
  "máy_tính": 524,
  "lồng": 525,
  "gồm": 526,
  "bờ": 527,
  "sông": 528,
  "sẩy": 529,
  "sofa": 530,
  "dựa": 531,
  "ngủ": 532,
  "bikini": 533,
  "ăn": 534,
  "bán": 535,
  "đào": 536,
  "đĩa": 537,
  "bắt_cái": 538,
  "trến_ân": 539,
  "xin": 540,
  "chữ_kí": 541,
  "cừu": 542,
  "bàn_phím": 543,
  "sinh_nhật": 544,
  "thùng": 545,
  "vũng": 546,
  "sắt": 547,
  "cửa_hàng": 548
}