{
  "<pad>": 0,
  "<unk>": 1,
  "<s>": 2,
  "</s>": 3,
  "quả": 4,
  "bóng_chày": 5,
  "màu": 6,
  "trắng": 7,
  "đang": 8,
  "nằm": 9,
  "ở": 10,
  "trong": 11,
  "cái": 12,
  "găng_tay": 13,
  "bằng": 14,
  "được": 15,
  "đặt": 16,
  "ngoài_trời": 17,
  "có": 18,
  "một": 19,
  "vận_động_viên": 20,
  "tennis": 21,
  "đưa": 22,
  "vợt": 23,
  "lên": 24,
  "cao": 25,
  "đón": 26,
  "bóng": 27,
  "nam": 28,
  "cầm": 29,
  "thi_đấu": 30,
  "trên": 31,
  "sân": 32,
  "đứng": 33,
  "đánh": 34,
  "vung": 35,
  "về": 36,
  "phía": 37,
  "người": 38,
  "đàn_ông": 39,
  "áo": 40,
  "chơi": 41,
  "nữ": 42,
  "phụ_nữ": 43,
  "đỡ": 44,
  "trả": 45,
  "nhảy": 46,
  "chuẩn_bị": 47,
  "phát_bóng": 48,
  "khán_giả": 49,
  "theo_dõi": 50,
  "động_tác": 51,
  "của": 52,
  "ra": 53,
  "trước": 54,
  "để": 55,
  "và": 56,
  "đứa": 57,
  "trẻ": 58,
  "sân_cỏ": 59,
  "tay": 60,
  "gậy": 61,
  "nhựa": 62,
  "đồ_chơi": 63,
  "cùng": 64,
  "gia_đình": 65,
  "cạnh": 66,
  "trụ": 67,
  "đối_thủ": 68,
  "đánh_quả": 69,
  "ba": 70,
  "nhau": 71,
  "hai": 72,
  "xanh": 73,
  "với": 74,
  "đất": 75,
  "nện": 76,
  "thả": 77,
  "xuống": 78,
  "cậu": 79,
  "bé": 80,
  "luyện_tập": 81,
  "công_viên": 82,
  "nghiêng": 83,
  "khu": 84,
  "tay_trái": 85,
  "tay_phải": 86,
  "cầu_thủ": 87,
  "ném": 88,
  "giơ": 89,
  "sau": 90,
  "những": 91,
  "trái": 92,
  "bức": 93,
  "ảnh": 94,
  "bước_đi": 95,
  "trận": 96,
  "Nam": 97,
  "dùng": 98,
  "trọng_tài": 99,
  "chạy": 100,
  "bóng_đá": 101,
  "các": 102,
  "đuổi": 103,
  "theo": 104,
  "tới": 105,
  "bước": 106,
  "trến_ân": 107,
  "dương": 108,
  "đen": 109,
  "tranh_chấp": 110,
  "đá": 111,
  "thanh_niên": 112,
  "tranh_giành": 113,
  "ngoài": 114,
  "cho": 115,
  "bạn": 116,
  "mình": 117,
  "còn": 118,
  "lại": 119,
  "quan_sát": 120,
  "đường_bay": 121,
  "vị_trí": 122,
  "bay": 123,
  "đeo": 124,
  "vừa": 125,
  "thực_hiện": 126,
  "cú": 127,
  "mặc": 128,
  "dưới": 129,
  "mưa": 130,
  "tư_thế": 131,
  "bắt": 132,
  "khuỵu": 133,
  "gối": 134,
  "nhún": 135,
  "chân": 136,
  "một_số": 137,
  "tập_luyện": 138,
  "trời": 139,
  "nắng": 140,
  "sẵn_sàng": 141,
  "đông_đảo": 142,
  "biển": 143,
  "biên": 144,
  "đội": 145,
  "sút": 146,
  "nhóm": 147,
  "vươn": 148,
  "xám": 149,
  "khi": 150,
  "đỏ": 151,
  "xoay": 152,
  "gôn": 153,
  "nhón": 154,
  "quần": 155,
  "số": 156,
  "cô": 157,
  "con": 158,
  "chó": 159,
  "tấm": 160,
  "thảm": 161,
  "cận_cảnh": 162,
  "giường": 163,
  "lớn": 164,
  "đó": 165,
  "miệng": 166,
  "nó": 167,
  "cúi": 168,
  "chiếc": 169,
  "xe": 170,
  "sân_nhà": 171,
  "dẫn": 172,
  "cố": 173,
  "kiểm_soát": 174,
  "kính": 175,
  "hình_ảnh": 176,
  "rộng": 177,
  "đám": 178,
  "đông": 179,
  "cam": 180,
  "tay_vợt": 181,
  "ôm": 182,
  "một_vài": 183,
  "trò_chơi": 184,
  "cặp": 185,
  "đi": 186,
  "ngang": 187,
  "nhiều": 188,
  "tụ_tập": 189,
  "bốn": 190,
  "kép": 191,
  "giống": 192,
  "thấp": 193,
  "thi": 194,
  "lưới": 195,
  "tạo_dáng": 196,
  "chụp": 197,
  "hình": 198,
  "thủ_môn": 199,
  "phải": 200,
  "đồng_đội": 201,
  "khác": 202,
  "gái": 203,
  "diễn": 204,
  "quang_cảnh": 205,
  "từ": 206,
  "nhí": 207,
  "tập_trung": 208,
  "lấy": 209,
  "đà": 210,
  "tranh": 211,
  "nhà_thi_đấu": 212,
  "nhà": 213,
  "san": 214,
  "cỏ": 215,
  "nhìn": 216,
  "đấu": 217,
  "đánh_đôi": 218,
  "ngồi": 219,
  "bên": 220,
  "tím": 221,
  "ngửa": 222,
  "dắt": 223,
  "dạo": 224,
  "trắng_đen": 225,
  "đanh": 226,
  "cố_gắng": 227,
  "bắt_tay": 228,
  "vàng": 229,
  "xếp_hàng": 230,
  "thành": 231,
  "hàng": 232,
  "dọc": 233,
  "năm": 234,
  "xếp": 235,
  "giao_bóng": 236,
  "váy": 237,
  "hồng": 238,
  "găng": 239,
  "thảy": 240,
  "chuẩn": 241,
  "bi": 242,
  "chươi": 243,
  "dài": 244,
  "tham_gia": 245,
  "vào": 246,
  "ban_ngày": 247,
  "gồm": 248,
  "ngã": 249,
  "dĩa": 250,
  "họ": 251,
  "ném_đĩa": 252,
  "sát": 253,
  "tung": 254,
  "vườn": 255,
  "đôi": 256,
  "buổi": 257,
  "biểu_diễn": 258,
  "voi": 259,
  "vòi": 260,
  "rổ": 261,
  "sân_khấu": 262,
  "bóng_rổ": 263,
  "giữa": 264,
  "xong": 265,
  "lưng": 266,
  "là": 267,
  "tường": 268,
  "quảng_cáo": 269,
  "bậc": 270,
  "thang": 271,
  "ghế": 272,
  "nhỏ": 273,
  "cánh": 274,
  "đồng": 275,
  "nâu": 276,
  "chạm": 277,
  "quanh": 278,
  "tảng": 279,
  "không": 280,
  "đồ": 281,
  "chày": 282,
  "qua": 283,
  "cây": 284,
  "hụt": 285,
  "mã": 286,
  "cầu": 287,
  "cưỡi": 288,
  "ngựa": 289,
  "môn": 290,
  "chung": 291,
  "dụng_cụ": 292,
  "thể_thao": 293,
  "đặt_chân": 294,
  "đường": 295,
  "đầu": 296,
  "ngón": 297,
  "thảo_luận": 298,
  "nói_chuyện": 299,
  "vỉa_hè": 300,
  "mặt_đất": 301,
  "thủ": 302,
  "vận": 303,
  "viên": 304,
  "giữ": 305,
  "quỳ": 306,
  "chờ": 307,
  "lượt": 308,
  "đàn": 309,
  "đan": 310,
  "đồng_phục": 311,
  "đánh_đầu": 312,
  "chàng": 313,
  "trai": 314,
  "trượt": 315,
  "ván": 316,
  "tâng": 317,
  "tầm": 318,
  "chuyển_động": 319,
  "sang": 320,
  "mũ": 321,
  "banh": 322,
  "gấu": 323,
  "tuyết": 324,
  "nước": 325,
  "cửa_hàng": 326,
  "bán": 327,
  "dù": 328,
  "vợ": 329,
  "bởi": 330,
  "hàng_rào": 331,
  "bị": 332,
  "mặt": 333,
  "hoá_trang": 334,
  "diễn_biến": 335,
  "lá": 336,
  "cản_phá": 337,
  "ngăn_cản": 338,
  "khung_thành": 339,
  "bãi": 340,
  "cát": 341,
  "môt": 342,
  "xa": 343,
  "tập": 344,
  "10": 345,
  "hồ": 346,
  "đá_quả_bóng": 347,
  "lơ_lửng": 348,
  "ông": 349,
  "phòng": 350,
  "rải_rác": 351,
  "bikini": 352,
  "bóng_chuyền": 353,
  "chuyền": 354,
  "mọi": 355,
  "trẻ_em": 356,
  "chwoi": 357,
  "mèo": 358,
  "vali": 359,
  "cứu": 360,
  "rơi": 361,
  "khỏi": 362,
  "phần": 363,
  "phát": 364,
  "đàn_ông_đội": 365,
  "tenns": 366,
  "vây": 367,
  "pha": 368,
  "đồng_cỏ": 369,
  "hướng_dẫn": 370,
  "cách": 371,
  "nguời": 372,
  "cởi": 373,
  "trần": 374,
  "sự": 375,
  "huấn_luyện_viên": 376,
  "học_sinh": 377,
  "nhồi": 378,
  "cầu_môn": 379,
  "che": 380,
  "di_chuyển": 381,
  "hâm_mộ": 382,
  "lưỡi": 383,
  "sân_sau": 384,
  "chống": 385,
  "cản": 386,
  "sàn": 387,
  "nằm_xuống": 388,
  "căn": 389,
  "màn_hình": 390,
  "máy_tính": 391,
  "tivi": 392,
  "ngủ": 393,
  "bàn": 394,
  "giao": 395,
  "gỗ": 396,
  "khăn": 397,
  "giấy": 398,
  "uống": 399,
  "người_lớn": 400,
  "trò_chuyện": 401,
  "bóng_bầu_dục": 402,
  "gạch": 403,
  "cha": 404,
  "bộ": 405,
  "thành_công": 406,
  "càm": 407,
  "bắc_cực": 408,
  "Bắc_cực": 409,
  "sân_vận_động": 410,
  "đội_tuyển": 411,
  "máy": 412,
  "sẩy": 413,
  "hướng": 414,
  "bỏng": 415,
  "đẩy": 416,
  "tenins": 417,
  "lều": 418,
  "ghi_hình": 419,
  "né": 420,
  "dộng": 421,
  "chơi_đùa": 422,
  "gác": 423,
  "vai": 424,
  "quay": 425,
  "dang": 426,
  "sắp": 427,
  "nguwofi": 428,
  "giờ": 429,
  "học": 430,
  "thể_dục": 431,
  "lòng": 432,
  "chờ_đợi": 433,
  "sọc": 434,
  "lăn": 435,
  "khởi_động": 436,
  "xung_quanh": 437,
  "ban_đêm": 438,
  "đường_phố": 439,
  "hơi": 440,
  "gần": 441,
  "lướt_ván": 442,
  "dây": 443,
  "mặt_nước": 444,
  "kẽm": 445,
  "chéo": 446,
  "gập": 447,
  "khum": 448,
  "xem": 449,
  "nón_bảo_hiểm": 450,
  "quay_phim": 451,
  "diều": 452,
  "tại": 453,
  "co": 454,
  "khán_đài": 455,
  "chai": 456,
  "quần_vợt": 457,
  "thú": 458,
  "ngôi": 459,
  "phạt_góc": 460,
  "ở_trần": 461,
  "ăn_mừng": 462,
  "vơi": 463,
  "lưu_niệm": 464,
  "lục": 465,
  "cười": 466,
  "chờm": 467,
  "ngắn": 468,
  "ngăn_chặn": 469,
  "bàn_bạc": 470,
  "chữ_kí": 471,
  "ghi_bàn": 472,
  "chị_em": 473,
  "ngậm": 474,
  "hông": 475,
  "nam_nữ": 476,
  "hạ": 477,
  "bảo_vệ": 478,
  "ông_già": 479,
  "chiếu": 480,
  "lúc": 481,
  "bóng_bàn": 482,
  "bóng_ném": 483,
  "cầu_trượt": 484,
  "kia": 485,
  "sân_chơi": 486,
  "bàn_phím": 487,
  "đen_trắng": 488,
  "nhặt": 489,
  "núi": 490,
  "lớn_tuổi": 491,
  "sải": 492,
  "khách": 493,
  "nón": 494,
  "phụ_huynh": 495,
  "bảo": 496,
  "động_viên": 497,
  "xe_lăn": 498,
  "bố_mẹ": 499,
  "chú": 500,
  "máy_ảnh": 501,
  "toà": 502,
  "không_trung": 503,
  "bà": 504,
  "lão": 505,
  "đã": 506,
  "thuyền": 507,
  "phao": 508,
  "quan": 509,
  "bắt_đầu": 510,
  "áo_khoác": 511,
  "anh_em": 512,
  "đĩa": 513,
  "mang": 514,
  "băng": 515,
  "sắt": 516,
  "bờ": 517,
  "sông": 518,
  "lễ_hội": 519,
  "bơi": 520,
  "mẹ": 521,
  "đập": 522,
  "sở": 523,
  "kết_thúc": 524,
  "nổi": 525,
  "hải_cẩu": 526,
  "răng": 527,
  "làm": 528,
  "lồng": 529,
  "robot": 530,
  "balo": 531,
  "bowling": 532,
  "sofa": 533,
  "bữa": 534,
  "tiệc": 535,
  "sinh_nhật": 536,
  "bánh": 537,
  "tóc": 538,
  "phụ": 539,
  "mõm": 540,
  "bông": 541,
  "xin": 542,
  "cán": 543,
  "đáng": 544,
  "giỏ": 545,
  "gận": 546,
  "cha_con": 547,
  "gãy": 548,
  "tủ_lạnh": 549,
  "xe_đạp": 550,
  "cừu": 551
}