0	<pad>
1	<unk>
2	<s>
3	</s>
4	AEW
5	Ai
6	Ali
7	All
8	Anh
9	Australia
10	Ba
11	Banh
12	Bao
13	Barcelona
14	Beckham
15	Blacks
16	Bolt
17	Borgia
18	Brazil
19	Brock
20	Bryant
21	Bulls
22	Buổi
23	Bà
24	Bàn
25	Bão
26	Bé
27	Bên
28	Bóng
29	Bước
30	Bản
31	Bầu
32	Bắc
33	Bằng
34	Bể
35	Bối
36	Bốn
37	Bồ
38	Bộ
39	Bức
40	Canada
41	Cena
42	Cha
43	Champions
44	Chicago
45	Chiếc
46	Chiến
47	Chàng
48	Chân
49	Chèo
50	Chú
51	Chạy
52	Chặng
53	Chỉ
54	Chứng
55	Coast
56	Con
57	Cozumel
58	Cristiano
59	Cung
60	Cuộc
61	Càu
62	Các
63	Cách
64	Cái
65	Cánh
66	Cây
67	Có
68	Cô
69	Cùng
70	Cú
71	Căng
72	Cơ
73	Cơn
74	Cạnh
75	Cả
76	Cảm
77	Cảnh
78	Cầu
79	Cận
80	Cậu
81	Cặp
82	Cỏ
83	Cổ
84	Cực
85	Diễn
86	Dòng
87	Dù
88	Dưới
89	Federer
90	Fukushima
91	G
92	GERMANIA
93	Gamero
94	Gaméz
95	Giày
96	Giây
97	Gió
98	Giải
99	Giữa
100	Gold
101	Golfer
102	Gonzaga
103	Góc
104	Găng
105	Gương
106	Gấu
107	Gậy
108	Hai
109	Hazard
110	Huy
111	Huyền
112	Huấn
113	HÌnh
114	Hàn
115	Hàng
116	Hành
117	Hào
118	Hãy
119	Hình
120	Hòa
121	Hơi
122	Hướng
123	Hạnh
124	Họ
125	Hồ
126	Indians
127	Ireland
128	Ironman
129	Italia
130	JUDO
131	Jake
132	James
133	John
134	Jr
135	Judo
136	Juventus
137	Keys
138	Khi
139	Khoảnh
140	Khung
141	Khán
142	Không
143	Kobe
144	Kornwestheim
145	Lakers
146	LeBron
147	League
148	Lesnar
149	London
150	Làn
151	Lễ
152	Lực
153	Madison
154	Madrid
155	Messi
156	Miami
157	Mickle
158	Muay
159	Muhammad
160	Màn
161	Máu
162	Môn
163	Môt
164	Mũi
165	Mặc
166	Mặt
167	Mọi
168	Mốt
169	Mồ
170	Mỗi
171	MỘt
172	Một
173	Mỹ
174	NASA
175	NBA
176	Nam
177	New
178	Newport
179	Nga
180	Ngay
181	Nguwofi
182	Nguời
183	Ngày
184	Ngôi
185	Người
186	Ngập
187	Ngắm
188	Ngọn
189	Ngời
190	Ngựa
191	Nha
192	Nhanh
193	Nhiều
194	Nhà
195	Nhìn
196	Nhóm
197	Như
198	Nhảy
199	Nhật
200	Nhịp
201	Những
202	Niềm
203	Nét
204	Năm
205	Năng
206	Nơi
207	Nước
208	Nỗi
209	Nụ
210	Nữ
211	Ohio
212	Olympic
213	Orton
214	Paris
215	Parker
216	Paul
217	Pha
218	Phi
219	Phong
220	Pháp
221	Phía
222	Phòng
223	Phụ
224	Progers
225	Qin
226	Quang
227	Quigley
228	Quyết
229	Quá
230	Quả
231	Quốc
232	Randy
233	Raptors
234	Real
235	Red
236	Roger
237	Ronaldo
238	Rugby
239	Rất
240	Sau
241	Serena
242	Sevens
243	Sevilla
244	Sonora
245	Sox
246	Stahlberg
247	Sàn
248	Sát
249	Sáu
250	Sân
251	Sóng
252	Sắc
253	Sức
254	Sự
255	TNA
256	Taekwondo
257	Takahashi
258	Tashkent
259	Tay
260	Tennis
261	Thai
262	Thanh
263	Thoát
264	Thuyền
265	Thái
266	Thầy
267	Thế
268	Thể
269	Thời
270	Thợ
271	Thủ
272	Thực
273	Tirana
274	Tiếng
275	Tokyo
276	Toàn
277	Triathlon
278	Trong
279	Tràn
280	Trái
281	Trên
282	Trận
283	Trẻ
284	Trọng
285	Trời
286	Tuyết
287	Tàu
288	Tình
289	Tư
290	Tại
291	Tấm
292	Tất
293	Tập
294	Tốc
295	Từ
296	Từng
297	USA
298	United
299	Uruguay
300	Usain
301	Vinícius
302	Voi
303	Vòng
304	Võ
305	Vùng
306	Vượt
307	Vận
308	Với
309	Vợt
310	WWE
311	Wales
312	Williams
313	Wimbledon
314	World
315	Xue
316	Xung
317	Xuất
318	Xuống
319	Yoshimura
320	Zealand
321	a
322	adrenaline
323	ai
324	an
325	anh
326	ao
327	ba
328	badminton
329	balo
330	ban
331	banh
332	bao
333	bay
334	bi
335	bia
336	bikini
337	binh
338	biên
339	biếc
340	biến
341	biết
342	biển
343	biểu
344	biệt
345	bong
346	boo
347	boong
348	bosnbg
349	bowling
350	boxing
351	bsong
352	buýt
353	buốt
354	buồm
355	buổi
356	buộc
357	bà
358	bài
359	bàn
360	bày
361	bác
362	bám
363	bán
364	bánh
365	báo
366	bát
367	báu
368	bãi
369	bão
370	bé
371	bén
372	bên
373	bìa
374	bình
375	bí
376	bòng
377	bó
378	bón
379	bóng
380	bông
381	bùn
382	bùng
383	băng
384	bơi
385	bơm
386	bước
387	bạc
388	bạch
389	bại
390	bạn
391	bạo
392	bạt
393	bản
394	bảng
395	bảo
396	bất
397	bầu
398	bẩy
399	bẫy
400	bậc
401	bập
402	bật
403	bắc
404	bắn
405	bắp
406	bắt
407	bằng
408	bến
409	bề
410	bền
411	bềnh
412	bể
413	bệ
414	bỉ
415	bị
416	bọt
417	bỏ
418	bỏng
419	bố
420	bốc
421	bối
422	bốn
423	bống
424	bổng
425	bộ
426	bộc
427	bộn
428	bột
429	bờ
430	bởi
431	bục
432	bụi
433	bụng
434	bức
435	bứt
436	bừa
437	bừng
438	bữa
439	cam
440	can
441	cano
442	cao
443	cha
444	chai
445	chang
446	chao
447	chay
448	che
449	chi
450	chia
451	chim
452	chinh
453	chiêm
454	chiêu
455	chiếc
456	chiếm
457	chiến
458	chiếu
459	chiều
460	cho
461	choi
462	choàng
463	choáng
464	chung
465	chuyên
466	chuyến
467	chuyền
468	chuyển
469	chuyện
470	chuản
471	chuẩn
472	chuồn
473	chuỗi
474	chwoi
475	chàng
476	chào
477	chày
478	cháy
479	chân
480	châu
481	chãi
482	chèo
483	chém
484	chéo
485	chênh
486	chìm
487	chí
488	chính
489	chó
490	chói
491	chóng
492	chú
493	chúc
494	chúng
495	chút
496	chăm
497	chăn
498	chơ
499	chơi
500	chưa
501	chươi
502	chương
503	chướng
504	chạm
505	chạy
506	chảy
507	chấn
508	chấp
509	chất
510	chậm
511	chật
512	chắc
513	chắn
514	chặn
515	chặng
516	chặt
517	chẽ
518	chế
519	chỉ
520	chỉnh
521	chị
522	chịu
523	chối
524	chống
525	chỗ
526	chội
527	chớp
528	chờ
529	chờm
530	chục
531	chụp
532	chủ
533	chứa
534	chức
535	chứng
536	chữ
537	chực
538	co
539	cola
540	con
541	cong
542	cua
543	cung
544	cuối
545	cuốn
546	cuồn
547	cuồng
548	cuộc
549	cuộn
550	cuớp
551	càm
552	càng
553	cá
554	các
555	cách
556	cái
557	cán
558	cánh
559	cáo
560	cát
561	câm
562	cân
563	câu
564	cây
565	cãi
566	còi
567	còn
568	có
569	cô
570	công
571	cùng
572	cú
573	cúi
574	cúp
575	căn
576	căng
577	cũ
578	cũng
579	cơ
580	cơn
581	cư
582	cưng
583	cương
584	cười
585	cường
586	cưỡi
587	cưỡng
588	cạnh
589	cả
590	cảm
591	cản
592	cảnh
593	cấn
594	cấp
595	cất
596	cầm
597	cần
598	cầu
599	cẩn
600	cẩu
601	cận
602	cật
603	cậu
604	cắn
605	cắt
606	cặp
607	cọc
608	cỏ
609	cố
610	cốc
611	cối
612	cống
613	cổ
614	cổng
615	cộng
616	cột
617	cờ
618	cởi
619	cỡ
620	cụ
621	cục
622	cụt
623	của
624	cứng
625	cứu
626	cừu
627	cử
628	cửa
629	cự
630	cực
631	da
632	dai
633	dang
634	danh
635	ddaaasu
636	di
637	diều
638	diễn
639	diện
640	diệu
641	do
642	du
643	dung
644	dunk
645	duy
646	duyên
647	dài
648	dàn
649	dàng
650	dành
651	dày
652	dáng
653	dân
654	dâng
655	dâu
656	dây
657	dã
658	dãy
659	dép
660	dính
661	dò
662	dòng
663	dõi
664	dù
665	dùng
666	dĩ
667	dĩa
668	dũng
669	dư
670	dương
671	dưới
672	dướn
673	dường
674	dưỡng
675	dạ
676	dạn
677	dạng
678	dạo
679	dạy
680	dấn
681	dấu
682	dần
683	dẫn
684	dập
685	dậy
686	dắt
687	dằn
688	dẻo
689	dẽo
690	dễ
691	dịu
692	dọc
693	dốc
694	dồi
695	dồn
696	dội
697	dộng
698	dờn
699	dỡ
700	dục
701	dụng
702	dứt
703	dừng
704	dữ
705	dự
706	dựa
707	dựng
708	em
709	fan
710	flash
711	g
712	game
713	ganh
714	gay
715	ghi
716	ghim
717	ghép
718	ghế
719	ghề
720	ghềnh
721	gia
722	giai
723	gian
724	giao
725	già
726	giành
727	giày
728	giá
729	giác
730	giám
731	giáng
732	giáo
733	giáp
734	giây
735	giãn
736	gió
737	giúp
738	giăng
739	giơ
740	giương
741	giường
742	giả
743	giải
744	giảm
745	giản
746	giấc
747	giấy
748	giận
749	giật
750	giằng
751	giọt
752	giỏ
753	giống
754	giới
755	giờ
756	giữ
757	giữa
758	go
759	golf
760	golfer
761	gym
762	gàng
763	gào
764	gác
765	gái
766	gáp
767	gân
768	gây
769	gãi
770	gãy
771	gì
772	gò
773	góc
774	gôn
775	găng
776	gương
777	gạch
778	gấp
779	gấu
780	gần
781	gận
782	gập
783	gậy
784	gắn
785	gắng
786	gắt
787	gặp
788	gọi
789	gọn
790	gối
791	gồ
792	gồm
793	gồng
794	gỗ
795	gờm
796	gỡ
797	gợi
798	gợn
799	gợt
800	gục
801	hai
802	handball
803	hay
804	heo
805	hiến
806	hiểm
807	hiện
808	hiệp
809	hiệu
810	hoa
811	hoan
812	hoang
813	hoà
814	hoàn
815	hoàng
816	hoành
817	hoá
818	hoạch
819	hoạt
820	hoả
821	hoặc
822	huy
823	huynh
824	huyết
825	huyền
826	huấn
827	huống
828	huỵnh
829	hy
830	hài
831	hàng
832	hành
833	hào
834	hái
835	háo
836	hâm
837	hân
838	hãm
839	hãnh
840	hãy
841	hè
842	hét
843	hình
844	hít
845	hò
846	hòa
847	hóa
848	hóc
849	hô
850	hôi
851	hôm
852	hôn
853	hông
854	hùng
855	hút
856	hăng
857	hơi
858	hơn
859	hưng
860	hước
861	hướng
862	hưởng
863	hạ
864	hạn
865	hạnh
866	hạt
867	hải
868	hảo
869	hấp
870	hậu
871	hẹn
872	hẹp
873	hẻm
874	hết
875	hề
876	hệ
877	họ
878	họa
879	học
880	họp
881	hỏi
882	hồ
883	hồi
884	hồn
885	hồng
886	hỗ
887	hộ
888	hội
889	hộp
890	hợp
891	hụ
892	hụt
893	hủy
894	hứa
895	hức
896	hứng
897	hừng
898	hữu
899	hực
900	im
901	in
902	inch
903	jean
904	judo
905	kayak
906	kg
907	khai
908	khan
909	khao
910	khen
911	khi
912	khiến
913	khiếp
914	khiển
915	khoan
916	khoe
917	khom
918	khoác
919	khoát
920	khoảng
921	khoảnh
922	khoắn
923	khu
924	khum
925	khung
926	khuyết
927	khuôn
928	khuất
929	khuấy
930	khuỵu
931	khá
932	khác
933	khách
934	khám
935	khán
936	kháng
937	khát
938	khéo
939	khí
940	khích
941	khó
942	khóa
943	khói
944	khô
945	khôi
946	khôn
947	không
948	khúc
949	khăn
950	khơi
951	khả
952	khấu
953	khẩu
954	khắc
955	khắp
956	khẳng
957	khỏe
958	khỏi
959	khốc
960	khối
961	khổ
962	khổng
963	khởi
964	khủng
965	kia
966	kim
967	kimono
968	kinh
969	kiên
970	kiêu
971	kiếm
972	kiến
973	kiểm
974	kiện
975	km
976	kéo
977	kép
978	kêu
979	kìa
980	kìm
981	kình
982	kí
983	kích
984	kín
985	kính
986	kĩ
987	kẹo
988	kẹp
989	kẹt
990	kẽm
991	kế
992	kết
993	kề
994	kịch
995	kịp
996	kỳ
997	kỵ
998	kỷ
999	kỹ
1000	l
1001	la
1002	lai
1003	lam
1004	lan
1005	lang
1006	lao
1007	lapse
1008	leo
1009	linh
1010	liên
1011	liệt
1012	liệu
1013	lo
1014	loại
1015	loạn
1016	loạt
1017	lung
1018	luyện
1019	luôn
1020	luận
1021	luật
1022	ly
1023	là
1024	làm
1025	làn
1026	làng
1027	lành
1028	lá
1029	lái
1030	lánh
1031	lâng
1032	lâu
1033	lãm
1034	lãng
1035	lão
1036	léo
1037	lên
1038	lìm
1039	lính
1040	lò
1041	lòng
1042	lóa
1043	lóe
1044	lôi
1045	lông
1046	lùi
1047	lúc
1048	lý
1049	lăn
1050	lĩnh
1051	lơ
1052	lưng
1053	lưu
1054	lưới
1055	lướt
1056	lường
1057	lưỡi
1058	lưỡng
1059	lược
1060	lượn
1061	lượng
1062	lượt
1063	lạ
1064	lại
1065	lạnh
1066	lấp
1067	lấy
1068	lần
1069	lẫn
1070	lập
1071	lật
1072	lắng
1073	lặn
1074	lặng
1075	lẹm
1076	lẽ
1077	lẽo
1078	lề
1079	lều
1080	lễ
1081	lệ
1082	lịch
1083	lọi
1084	lọt
1085	lỏng
1086	lốc
1087	lối
1088	lồ
1089	lồng
1090	lỗ
1091	lộ
1092	lội
1093	lộn
1094	lớn
1095	lớp
1096	lờ
1097	lỡ
1098	lợi
1099	lục
1100	lửa
1101	lửng
1102	lực
1103	m
1104	mai
1105	mang
1106	may
1107	mi
1108	minh
1109	miếng
1110	miệng
1111	miệt
1112	mong
1113	muốn
1114	mà
1115	mài
1116	màn
1117	màng
1118	màu
1119	mái
1120	mát
1121	máy
1122	mây
1123	mã
1124	mãn
1125	mãnh
1126	mèo
1127	mép
1128	mét
1129	mê
1130	mênh
1131	mình
1132	món
1133	mô
1134	môi
1135	môn
1136	mông
1137	mõm
1138	mù
1139	mùa
1140	múa
1141	măng
1142	mũ
1143	mũi
1144	mơ
1145	mưa
1146	mướt
1147	mượt
1148	mạch
1149	mại
1150	mạn
1151	mạng
1152	mạnh
1153	mạo
1154	mải
1155	mất
1156	mẫu
1157	mập
1158	mật
1159	mắt
1160	mặc
1161	mặt
1162	mẹ
1163	mẻ
1164	mẽ
1165	mềm
1166	mệnh
1167	mỉ
1168	mỉm
1169	mịn
1170	mịt
1171	mọi
1172	mối
1173	mồ
1174	mỗi
1175	mộ
1176	mộng
1177	một
1178	mới
1179	mờ
1180	mời
1181	mở
1182	mục
1183	mủ
1184	mức
1185	mừng
1186	mực
1187	mỹ
1188	nam
1189	namd
1190	nan
1191	nao
1192	nay
1193	ngang
1194	ngay
1195	nghe
1196	nghiêm
1197	nghiêng
1198	nghiệm
1199	nghiệp
1200	nghiệt
1201	nghìn
1202	nghĩ
1203	nghĩa
1204	nghẹt
1205	nghệ
1206	nghỉ
1207	nghị
1208	nghịch
1209	ngoan
1210	ngoài
1211	ngoại
1212	ngoạn
1213	ngoặt
1214	nguwofi
1215	nguy
1216	nguồn
1217	nguời
1218	ngàn
1219	ngào
1220	ngày
1221	ngách
1222	ngát
1223	ngã
1224	ngón
1225	ngôi
1226	ngăn
1227	ngũ
1228	ngơi
1229	ngư
1230	ngưng
1231	ngươi
1232	người
1233	ngưỡng
1234	ngược
1235	ngạc
1236	ngại
1237	ngả
1238	ngần
1239	ngậm
1240	ngập
1241	ngắm
1242	ngắn
1243	ngắt
1244	ngọc
1245	ngọn
1246	ngọt
1247	ngồi
1248	ngờ
1249	ngời
1250	ngỡ
1251	ngợi
1252	ngủ
1253	ngừng
1254	ngửa
1255	ngự
1256	ngựa
1257	nhanh
1258	nhau
1259	nhiên
1260	nhiều
1261	nhiệt
1262	nhoáng
1263	nhuộm
1264	nhwuxng
1265	nhà
1266	nhàng
1267	nhào
1268	nhát
1269	nhân
1270	nhãn
1271	nhé
1272	nhìn
1273	nhí
1274	nhóc
1275	nhóm
1276	nhón
1277	nhô
1278	nhún
1279	như
1280	nhưng
1281	nhường
1282	nhượng
1283	nhạc
1284	nhại
1285	nhạy
1286	nhảy
1287	nhấc
1288	nhấn
1289	nhấp
1290	nhất
1291	nhẫn
1292	nhận
1293	nhật
1294	nhắc
1295	nhắm
1296	nhằm
1297	nhằn
1298	nhặt
1299	nhẹ
1300	nhẹn
1301	nhễ
1302	nhịp
1303	nhọn
1304	nhỏ
1305	nhồi
1306	nhộn
1307	nhớ
1308	những
1309	nhựa
1310	nhực
1311	niên
1312	niềm
1313	niệm
1314	non
1315	nuôi
1316	nàng
1317	nào
1318	này
1319	náo
1320	nâng
1321	nâu
1322	né
1323	ném
1324	nén
1325	nét
1326	nên
1327	nín
1328	nít
1329	nó
1330	nói
1331	nón
1332	nóng
1333	núi
1334	núng
1335	năm
1336	năng
1337	nơ
1338	nơi
1339	nước
1340	nạ
1341	nảy
1342	nắm
1343	nắng
1344	nắp
1345	nằm
1346	nặn
1347	nặng
1348	nề
1349	nền
1350	nện
1351	nối
1352	nồng
1353	nổ
1354	nổi
1355	nỗ
1356	nỗi
1357	nội
1358	nở
1359	nụ
1360	nữ
1361	nữa
1362	nữu
1363	pedan
1364	pha
1365	phao
1366	phi
1367	phim
1368	phiên
1369	phiêu
1370	phong
1371	photoshop
1372	phsia
1373	phá
1374	phát
1375	phía
1376	phích
1377	phím
1378	phòng
1379	phóng
1380	phô
1381	phúc
1382	phút
1383	phăng
1384	phương
1385	phạt
1386	phải
1387	phản
1388	phấn
1389	phấp
1390	phần
1391	phẩm
1392	phận
1393	phẳng
1394	phố
1395	phối
1396	phồng
1397	phới
1398	phụ
1399	phục
1400	phụi
1401	phủ
1402	phức
1403	podium
1404	polo
1405	poster
1406	putt
1407	pụ
1408	q
1409	qua
1410	quan
1411	quang
1412	quanh
1413	quay
1414	quyến
1415	quyết
1416	quyền
1417	quyện
1418	quá
1419	quán
1420	quân
1421	quây
1422	quên
1423	quý
1424	quạt
1425	quả
1426	quảng
1427	quấn
1428	quần
1429	quật
1430	quốc
1431	quỳ
1432	qủa
1433	ra
1434	ramp
1435	ran
1436	reo
1437	ring
1438	riêng
1439	robot
1440	rowing
1441	rugby
1442	rung
1443	ràng
1444	rào
1445	rác
1446	râm
1447	rãi
1448	rèn
1449	rê
1450	rì
1451	rõ
1452	rút
1453	răng
1454	rũ
1455	rơi
1456	rướn
1457	rượi
1458	rượt
1459	rạn
1460	rạng
1461	rải
1462	rất
1463	rắn
1464	rằng
1465	rẽ
1466	rọi
1467	rồi
1468	rổ
1469	rỗng
1470	rộn
1471	rộng
1472	rời
1473	rỡ
1474	rừng
1475	rực
1476	sai
1477	san
1478	sang
1479	sao
1480	sat
1481	sau
1482	say
1483	short
1484	sinh
1485	siêu
1486	ski
1487	so
1488	sofa
1489	soi
1490	song
1491	soát
1492	soóc
1493	squat
1494	su
1495	suy
1496	swing
1497	sàn
1498	sàng
1499	sáng
1500	sát
1501	sân
1502	sâu
1503	sóc
1504	sóng
1505	sô
1506	sôi
1507	sông
1508	súng
1509	sút
1510	săn
1511	sĩ
1512	sơ
1513	sương
1514	sướng
1515	sườn
1516	sưởi
1517	sạch
1518	sải
1519	sảo
1520	sấn
1521	sấp
1522	sất
1523	sấy
1524	sẩy
1525	sắc
1526	sắp
1527	sắt
1528	sẵn
1529	sặc
1530	sẻ
1531	sẽ
1532	sọc
1533	số
1534	sốc
1535	sống
1536	sổ
1537	sớm
1538	sở
1539	sỡ
1540	sợ
1541	sợi
1542	sục
1543	sức
1544	sử
1545	sửa
1546	sự
1547	ta
1548	taekwondo
1549	tai
1550	tay
1551	tenins
1552	tenis
1553	tennis
1554	tennnis
1555	tenns
1556	tennsi
1557	tenní
1558	tham
1559	thang
1560	thanh
1561	thao
1562	thay
1563	theo
1564	thi
1565	thiên
1566	thiết
1567	thiếu
1568	thiện
1569	thoa
1570	thoát
1571	thoăn
1572	thoại
1573	thoải
1574	thoắt
1575	thu
1576	thua
1577	thun
1578	thut
1579	thuyết
1580	thuyền
1581	thuật
1582	thuộc
1583	thành
1584	thác
1585	thách
1586	thái
1587	thám
1588	thán
1589	thánh
1590	thân
1591	thè
1592	thét
1593	thêm
1594	thênh
1595	thì
1596	thí
1597	thích
1598	thót
1599	thôi
1600	thông
1601	thùng
1602	thú
1603	thúc
1604	thăng
1605	thơ
1606	thư
1607	thương
1608	thước
1609	thường
1610	thưởng
1611	thả
1612	thảm
1613	thảo
1614	thảy
1615	thấp
1616	thất
1617	thấy
1618	thầm
1619	thần
1620	thầy
1621	thận
1622	thật
1623	thắng
1624	thẳm
1625	thẳng
1626	thẻ
1627	thế
1628	thềm
1629	thể
1630	thị
1631	thỏa
1632	thống
1633	thổi
1634	thổn
1635	thớ
1636	thời
1637	thở
1638	thợ
1639	thụ
1640	thủ
1641	thủy
1642	thứ
1643	thức
1644	thử
1645	thực
1646	tia
1647	tim
1648	time
1649	tin
1650	tinh
1651	tivi
1652	tiên
1653	tiêu
1654	tiến
1655	tiếng
1656	tiếp
1657	tiết
1658	tiềm
1659	tiệc
1660	to
1661	toà
1662	toàn
1663	toán
1664	toát
1665	toạc
1666	toả
1667	tra
1668	trai
1669	trang
1670	tranh
1671	trao
1672	trau
1673	treen
1674	treo
1675	triathlon
1676	triển
1677	triệu
1678	trong
1679	trung
1680	truy
1681	truyền
1682	trà
1683	tràn
1684	trào
1685	trái
1686	trán
1687	tráng
1688	tránh
1689	trèo
1690	trên
1691	trì
1692	trình
1693	trí
1694	trò
1695	tròn
1696	trôi
1697	trông
1698	trùm
1699	trúng
1700	trăm
1701	trăng
1702	trưng
1703	trước
1704	trườn
1705	trường
1706	trưởng
1707	trượt
1708	trạng
1709	trả
1710	trải
1711	trầm
1712	trần
1713	trận
1714	trắng
1715	trẻ
1716	trến
1717	trị
1718	trọn
1719	trọng
1720	trốn
1721	trống
1722	trồ
1723	trỗi
1724	trội
1725	trộn
1726	trời
1727	trở
1728	trợ
1729	trụ
1730	tung
1731	tuyết
1732	tuyển
1733	tuyệt
1734	tuôn
1735	tuần
1736	tuệ
1737	tuổi
1738	tuộc
1739	tà
1740	tài
1741	tàu
1742	tác
1743	tái
1744	tán
1745	táo
1746	tâm
1747	tâng
1748	tên
1749	tìm
1750	tình
1751	tích
1752	tím
1753	tín
1754	tính
1755	tòa
1756	tóc
1757	tóe
1758	tô
1759	tôn
1760	túc
1761	túi
1762	tăm
1763	tăn
1764	tăng
1765	tĩnh
1766	tư
1767	tưng
1768	tươi
1769	tương
1770	tường
1771	tưởng
1772	tượng
1773	tạ
1774	tại
1775	tạm
1776	tạo
1777	tạp
1778	tả
1779	tải
1780	tảng
1781	tấm
1782	tấn
1783	tất
1784	tầm
1785	tận
1786	tập
1787	tật
1788	tắc
1789	tắm
1790	tắt
1791	tẻ
1792	tế
1793	tỉ
1794	tỉnh
1795	tỏ
1796	tỏa
1797	tố
1798	tốc
1799	tối
1800	tốt
1801	tổ
1802	tột
1803	tới
1804	tờ
1805	tời
1806	tụ
1807	tục
1808	tủ
1809	tứ
1810	tức
1811	từ
1812	từng
1813	tử
1814	tự
1815	tựa
1816	tỷ
1817	u
1818	uy
1819	uyển
1820	uốn
1821	uống
1822	va
1823	vai
1824	vali
1825	vang
1826	ve
1827	veo
1828	vest
1829	vinh
1830	viên
1831	viết
1832	việc
1833	vnaja
1834	voi
1835	vua
1836	vui
1837	vung
1838	vuốt
1839	và
1840	vài
1841	vàng
1842	vào
1843	ván
1844	váng
1845	váy
1846	vây
1847	vãi
1848	vè
1849	vì
1850	vìa
1851	vòi
1852	vòng
1853	vô
1854	võ
1855	võng
1856	vù
1857	vùng
1858	vút
1859	văng
1860	vĩ
1861	vũ
1862	vũng
1863	vơi
1864	vơt
1865	vươn
1866	vương
1867	vướng
1868	vườn
1869	vượt
1870	vạch
1871	vải
1872	vẫn
1873	vẫy
1874	vận
1875	vật
1876	vậy
1877	vắng
1878	vắt
1879	vẹn
1880	vẻ
1881	vẽ
1882	vết
1883	về
1884	vệ
1885	vệt
1886	vỉa
1887	vị
1888	vịt
1889	vọng
1890	vọt
1891	vồ
1892	vồng
1893	vỗ
1894	với
1895	vời
1896	vỡ
1897	vợ
1898	vợi
1899	vợt
1900	vụ
1901	vừa
1902	vững
1903	vực
1904	water
1905	wrestling
1906	xa
1907	xang
1908	xanh
1909	xao
1910	xe
1911	xem
1912	xi
1913	xin
1914	xinh
1915	xiếc
1916	xiết
1917	xoay
1918	xong
1919	xoá
1920	xoạc
1921	xung
1922	xuyên
1923	xuyến
1924	xuất
1925	xuống
1926	xuồng
1927	xà
1928	xác
1929	xám
1930	xé
1931	xét
1932	xì
1933	xóa
1934	xô
1935	xúc
1936	xăm
1937	xạ
1938	xảy
1939	xẹp
1940	xếp
1941	xịt
1942	xứng
1943	xử
1944	yên
1945	yêu
1946	yếm
1947	yếu
1948	Ánh
1949	Áo
1950	Áp
1951	Âm
1952	Âu
1953	Úc
1954	ào
1955	ác
1956	ám
1957	ánh
1958	áo
1959	áp
1960	át
1961	âm
1962	ân
1963	âu
1964	ép
1965	êm
1966	òa
1967	óc
1968	ô
1969	ôm
1970	ôn
1971	ông
1972	ý
1973	ăn
1974	Đam
1975	Đang
1976	Điểm
1977	Đoàn
1978	Đoạn
1979	Đàn
1980	Đào
1981	Đám
1982	Đây
1983	Đêm
1984	Đòn
1985	Đó
1986	Đô
1987	Đôi
1988	Đông
1989	Đúng
1990	Đường
1991	Được
1992	Đảm
1993	Đấu
1994	Đắm
1995	Đằng
1996	Đẳng
1997	Đến
1998	Để
1999	Đỉnh
2000	Địa
2001	Đối
2002	Đồng
2003	Đội
2004	Động
2005	Đột
2006	Đứa
2007	Đức
2008	Đứng
2009	Đừng
2010	đa
2011	đai
2012	đam
2013	đan
2014	đang
2015	đangt
2016	đanh
2017	đanng
2018	đem
2019	đen
2020	đeo
2021	đi
2022	điên
2023	điêu
2024	điềm
2025	điền
2026	điều
2027	điểm
2028	điển
2029	điểu
2030	điện
2031	điệu
2032	đnag
2033	đng
2034	đoàn
2035	đoán
2036	đoạn
2037	đoạt
2038	đua
2039	đung
2040	đuối
2041	đuổi
2042	đà
2043	đài
2044	đàn
2045	đàng
2046	đào
2047	đá
2048	đám
2049	đáng
2050	đánh
2051	đáo
2052	đáp
2053	đáu
2054	đáy
2055	đâm
2056	đâng
2057	đâu
2058	đây
2059	đã
2060	đè
2061	đèn
2062	đèo
2063	đêm
2064	đình
2065	đích
2066	đòn
2067	đó
2068	đón
2069	đóng
2070	đô
2071	đôi
2072	đông
2073	đùa
2074	đùi
2075	đúng
2076	đĩa
2077	đơn
2078	đưa
2079	đương
2080	đường
2081	được
2082	đại
2083	đạo
2084	đạp
2085	đạt
2086	đảm
2087	đảo
2088	đấ
2089	đấm
2090	đất
2091	đấu
2092	đầu
2093	đầy
2094	đẩy
2095	đẫm
2096	đậm
2097	đập
2098	đậu
2099	đắm
2100	đẳng
2101	đặc
2102	đặn
2103	đặt
2104	đẹp
2105	đến
2106	đềm
2107	đều
2108	để
2109	đỉnh
2110	địa
2111	địch
2112	định
2113	đọ
2114	đọng
2115	đỏ
2116	đối
2117	đốm
2118	đồ
2119	đồi
2120	đồng
2121	đổ
2122	đổi
2123	độ
2124	độc
2125	đội
2126	động
2127	đột
2128	đỡ
2129	đợi
2130	đợt
2131	đủ
2132	đứa
2133	đứbg
2134	đứng
2135	đứung
2136	đừng
2137	đựng
2138	ưu
2139	ươm
2140	ướt
2141	ả
2142	ảnh
2143	ảo
2144	ấm
2145	ấn
2146	ấy
2147	ẩn
2148	ắng
2149	ống
2150	ổn
2151	Ở
2152	ở
2153	ụ
2154	ứng
