0	<pad>
1	<unk>
2	<s>
3	</s>
4	a
5	ai
6	ali
7	all
8	anh
9	ao
10	australia
11	ba
12	badminton
13	balo
14	ban
15	banh
16	bao
17	bay
18	beckham
19	bi
20	bia
21	bikini
22	binh
23	biên
24	biếc
25	biến
26	biết
27	biển
28	biểu
29	biệt
30	blacks
31	bolt
32	bong
33	boo
34	bosnbg
35	bowling
36	boxing
37	bsong
38	buýt
39	buốt
40	buồm
41	buổi
42	bà
43	bài
44	bàn
45	bày
46	bác
47	bám
48	bán
49	bánh
50	báo
51	bát
52	bãi
53	bão
54	bé
55	bén
56	bên
57	bình
58	bí
59	bòng
60	bó
61	bón
62	bóng
63	bông
64	bùng
65	băng
66	bơi
67	bơm
68	bước
69	bạc
70	bạch
71	bại
72	bạn
73	bạo
74	bản
75	bảng
76	bảo
77	bất
78	bầu
79	bậc
80	bập
81	bật
82	bắc
83	bắn
84	bắp
85	bắt
86	bằng
87	bến
88	bền
89	bể
90	bỉ
91	bị
92	bọt
93	bỏ
94	bỏng
95	bố
96	bối
97	bốn
98	bống
99	bồ
100	bổng
101	bộ
102	bộn
103	bột
104	bờ
105	bởi
106	bụi
107	bức
108	bứt
109	bừa
110	bừng
111	bữa
112	cam
113	canada
114	cano
115	cao
116	cha
117	chai
118	chang
119	chay
120	che
121	chi
122	chia
123	chim
124	chinh
125	chiêu
126	chiếc
127	chiếm
128	chiến
129	chiếu
130	chiều
131	cho
132	choi
133	choàng
134	chung
135	chuyên
136	chuyến
137	chuyền
138	chuyển
139	chuyện
140	chuản
141	chuẩn
142	chuồn
143	chwoi
144	chàng
145	chào
146	chày
147	cháy
148	chân
149	chãi
150	chèo
151	chém
152	chéo
153	chìm
154	chí
155	chính
156	chó
157	chói
158	chóng
159	chú
160	chúc
161	chúng
162	chút
163	chăm
164	chăn
165	chơi
166	chưa
167	chươi
168	chương
169	chướng
170	chạm
171	chạy
172	chảy
173	chấn
174	chấp
175	chất
176	chật
177	chắc
178	chắn
179	chặn
180	chặng
181	chặt
182	chẽ
183	chế
184	chỉ
185	chỉnh
186	chị
187	chịu
188	chối
189	chống
190	chớp
191	chờ
192	chờm
193	chụp
194	chủ
195	chứa
196	chứng
197	chữ
198	chực
199	co
200	coast
201	coca
202	cola
203	con
204	cozumel
205	cua
206	cung
207	cuối
208	cuốn
209	cuồn
210	cuồng
211	cuộc
212	cuộn
213	cuớp
214	càm
215	càng
216	càu
217	cá
218	các
219	cách
220	cái
221	cán
222	cánh
223	cáo
224	cát
225	cân
226	câu
227	cây
228	cãi
229	còi
230	còn
231	có
232	cô
233	công
234	cùng
235	cú
236	cúi
237	cúp
238	căn
239	căng
240	cũ
241	cũng
242	cơ
243	cơn
244	cưng
245	cương
246	cười
247	cường
248	cưỡi
249	cưỡng
250	cạnh
251	cả
252	cảm
253	cản
254	cảnh
255	cấn
256	cấp
257	cầm
258	cần
259	cầu
260	cẩn
261	cẩu
262	cận
263	cậu
264	cắn
265	cắt
266	cặp
267	cỏ
268	cố
269	cống
270	cổ
271	cột
272	cờ
273	cởi
274	cụ
275	cục
276	cụt
277	của
278	cứng
279	cứu
280	cừu
281	cử
282	cửa
283	cự
284	cực
285	da
286	dai
287	dang
288	danh
289	ddaaasu
290	di
291	diều
292	diễn
293	diện
294	diệu
295	do
296	du
297	dung
298	dunk
299	duy
300	duyên
301	dài
302	dàn
303	dàng
304	dành
305	dày
306	dáng
307	dâng
308	dâu
309	dây
310	dã
311	dãy
312	dép
313	dính
314	dòng
315	dõi
316	dù
317	dùng
318	dĩa
319	dũng
320	dư
321	dương
322	dưới
323	dường
324	dưỡng
325	dạ
326	dạn
327	dạng
328	dạo
329	dấn
330	dấu
331	dần
332	dẫn
333	dập
334	dậy
335	dắt
336	dằn
337	dẻo
338	dẽo
339	dễ
340	dịu
341	dọc
342	dốc
343	dồn
344	dội
345	dộng
346	dỡ
347	dục
348	dụng
349	dứt
350	dừng
351	dữ
352	dự
353	dựa
354	dựng
355	em
356	fan
357	fukushima
358	g
359	game
360	gamero
361	gay
362	ghi
363	ghép
364	ghế
365	gia
366	giai
367	gian
368	giao
369	già
370	giành
371	giày
372	giá
373	giác
374	giáo
375	giây
376	giãn
377	gió
378	giúp
379	giăng
380	giơ
381	giương
382	giường
383	giả
384	giải
385	giấc
386	giấy
387	giận
388	giật
389	giọt
390	giỏ
391	giống
392	giới
393	giờ
394	giữ
395	giữa
396	go
397	gold
398	golf
399	golfer
400	gonzaga
401	gym
402	gác
403	gái
404	gây
405	gãi
406	gãy
407	gì
408	gò
409	góc
410	gôn
411	găng
412	gương
413	gạch
414	gấu
415	gần
416	gận
417	gập
418	gậy
419	gắn
420	gắng
421	gặp
422	gọi
423	gọn
424	gối
425	gồm
426	gồng
427	gỗ
428	gỡ
429	gợi
430	gợn
431	gợt
432	gục
433	hai
434	handball
435	hay
436	heo
437	hiến
438	hiểm
439	hiện
440	hiệp
441	hiệu
442	hoa
443	hoan
444	hoang
445	hoà
446	hoàn
447	hoàng
448	hoành
449	hoá
450	hoạch
451	hoạt
452	hoả
453	hoặc
454	huy
455	huynh
456	huyết
457	huyền
458	huấn
459	huống
460	huỵnh
461	hy
462	hài
463	hàn
464	hàng
465	hành
466	hào
467	hái
468	háo
469	hâm
470	hân
471	hãnh
472	hãy
473	hè
474	hét
475	hình
476	hò
477	hòa
478	hóa
479	hóc
480	hô
481	hôi
482	hôm
483	hôn
484	hông
485	hùng
486	hút
487	hăng
488	hơi
489	hơn
490	hưng
491	hướng
492	hưởng
493	hạ
494	hạn
495	hạnh
496	hải
497	hảo
498	hấp
499	hẹn
500	hết
501	hề
502	hệ
503	họ
504	họa
505	học
506	họp
507	hỏi
508	hồ
509	hồi
510	hồn
511	hồng
512	hỗ
513	hộ
514	hội
515	hộp
516	hợp
517	hụ
518	hụt
519	hủy
520	hứa
521	hức
522	hứng
523	hừng
524	hữu
525	hực
526	im
527	inch
528	indians
529	ireland
530	ironman
531	jake
532	jean
533	jr
534	judo
535	juventus
536	kayak
537	keys
538	khai
539	khao
540	khi
541	khiến
542	khiển
543	khoan
544	khoe
545	khom
546	khoác
547	khoảng
548	khoảnh
549	khu
550	khum
551	khung
552	khuyết
553	khuôn
554	khuất
555	khuỵu
556	khác
557	khách
558	khám
559	khán
560	khát
561	khéo
562	khí
563	khích
564	khó
565	khóa
566	khô
567	khôn
568	không
569	khúc
570	khăn
571	khơi
572	khả
573	khấu
574	khẩu
575	khắc
576	khắp
577	khẳng
578	khỏe
579	khỏi
580	khốc
581	khối
582	khổ
583	khởi
584	khủng
585	kia
586	kinh
587	kiên
588	kiêu
589	kiếm
590	kiến
591	kiểm
592	kiện
593	km
594	kobe
595	kéo
596	kép
597	kêu
598	kình
599	kí
600	kích
601	kín
602	kính
603	kĩ
604	kẹp
605	kẽm
606	kế
607	kết
608	kề
609	kịch
610	kịp
611	kỳ
612	kỵ
613	kỷ
614	kỹ
615	l
616	la
617	lai
618	lan
619	lao
620	lapse
621	leo
622	linh
623	liệt
624	liệu
625	lo
626	loạn
627	loạt
628	lung
629	luyện
630	luôn
631	luận
632	luật
633	ly
634	là
635	làm
636	làn
637	làng
638	lành
639	lá
640	lái
641	lánh
642	lâng
643	lão
644	léo
645	lên
646	lính
647	lò
648	lòng
649	lôi
650	lông
651	lùi
652	lúc
653	lý
654	lăn
655	lĩnh
656	lơ
657	lưng
658	lưu
659	lưới
660	lướt
661	lưỡi
662	lưỡng
663	lược
664	lượn
665	lượng
666	lượt
667	lại
668	lạnh
669	lấp
670	lấy
671	lần
672	lập
673	lắng
674	lặn
675	lặng
676	lẽ
677	lẽo
678	lề
679	lều
680	lễ
681	lịch
682	lọi
683	lọt
684	lốc
685	lồng
686	lỗ
687	lộ
688	lội
689	lộn
690	lớn
691	lớp
692	lỡ
693	lợi
694	lục
695	lửa
696	lửng
697	lực
698	madison
699	madrid
700	mang
701	messi
702	mi
703	miami
704	mickle
705	minh
706	miệng
707	miệt
708	mong
709	muay
710	muhammad
711	muốn
712	mà
713	mài
714	màn
715	màng
716	màu
717	mái
718	mát
719	máy
720	mã
721	mãn
722	mãnh
723	mèo
724	mét
725	mê
726	mênh
727	mình
728	món
729	mô
730	môi
731	môn
732	mông
733	môt
734	mõm
735	mù
736	mùa
737	măng
738	mũ
739	mũi
740	mơ
741	mưa
742	mướt
743	mượt
744	mại
745	mạng
746	mạnh
747	mạo
748	mất
749	mẫu
750	mập
751	mật
752	mắt
753	mặc
754	mặt
755	mẹ
756	mẻ
757	mẽ
758	mềm
759	mệnh
760	mỉm
761	mịn
762	mịt
763	mọi
764	mốt
765	mồ
766	mỗi
767	mộ
768	mộng
769	một
770	mới
771	mờ
772	mời
773	mở
774	mục
775	mủ
776	mừng
777	mỹ
778	nam
779	namd
780	nan
781	nao
782	nasa
783	nay
784	new
785	ngang
786	ngay
787	nghe
788	nghiêm
789	nghiêng
790	nghiệm
791	nghiệp
792	nghiệt
793	nghĩ
794	nghĩa
795	nghẹt
796	nghệ
797	nghỉ
798	nghị
799	nghịch
800	ngoài
801	ngoại
802	ngoạn
803	ngoặt
804	nguwofi
805	nguy
806	nguồn
807	nguời
808	ngàn
809	ngày
810	ngát
811	ngã
812	ngón
813	ngôi
814	ngăn
815	ngũ
816	ngơi
817	ngư
818	ngưng
819	ngươi
820	người
821	ngưỡng
822	ngược
823	ngạc
824	ngại
825	ngần
826	ngậm
827	ngập
828	ngắm
829	ngắn
830	ngắt
831	ngọc
832	ngọn
833	ngồi
834	ngờ
835	ngời
836	ngỡ
837	ngủ
838	ngừng
839	ngửa
840	ngự
841	ngựa
842	nha
843	nhanh
844	nhau
845	nhiên
846	nhiều
847	nhiệt
848	nhoáng
849	nhwuxng
850	nhà
851	nhàng
852	nhào
853	nhát
854	nhân
855	nhãn
856	nhé
857	nhìn
858	nhí
859	nhóc
860	nhóm
861	nhón
862	nhô
863	nhún
864	như
865	nhưng
866	nhường
867	nhượng
868	nhạc
869	nhạy
870	nhảy
871	nhấc
872	nhấn
873	nhấp
874	nhất
875	nhẫn
876	nhận
877	nhật
878	nhắc
879	nhắm
880	nhằm
881	nhằn
882	nhặt
883	nhẹ
884	nhẹn
885	nhịp
886	nhỏ
887	nhồi
888	nhộn
889	nhớ
890	những
891	nhựa
892	nhực
893	niên
894	niềm
895	niệm
896	nuôi
897	nàng
898	nào
899	này
900	náo
901	nâng
902	nâu
903	né
904	ném
905	nén
906	nét
907	nên
908	nín
909	nít
910	nó
911	nói
912	nón
913	nóng
914	núi
915	núng
916	năm
917	năng
918	nơ
919	nơi
920	nước
921	nảy
922	nắm
923	nắng
924	nắp
925	nằm
926	nặn
927	nặng
928	nền
929	nện
930	nối
931	nồng
932	nổ
933	nổi
934	nỗ
935	nội
936	nụ
937	nữ
938	nữa
939	nữu
940	olympic
941	paris
942	paul
943	pedan
944	pha
945	phao
946	phi
947	phim
948	phiên
949	phiêu
950	phong
951	photoshop
952	phsia
953	phá
954	phát
955	phía
956	phích
957	phím
958	phòng
959	phóng
960	phô
961	phúc
962	phút
963	phương
964	phạt
965	phải
966	phản
967	phấn
968	phần
969	phẩm
970	phận
971	phẳng
972	phố
973	phối
974	phụ
975	phục
976	phụi
977	phủ
978	poster
979	progers
980	pụ
981	q
982	qua
983	quan
984	quang
985	quanh
986	quay
987	quigley
988	quyến
989	quyết
990	quyền
991	quyện
992	quá
993	quán
994	quân
995	quên
996	quý
997	quạt
998	quả
999	quảng
1000	quấn
1001	quần
1002	quật
1003	quốc
1004	quỳ
1005	ra
1006	ramp
1007	ran
1008	raptors
1009	real
1010	red
1011	reo
1012	ring
1013	riêng
1014	robot
1015	ronaldo
1016	rowing
1017	rugby
1018	rung
1019	ràng
1020	rào
1021	rác
1022	rèn
1023	rì
1024	rõ
1025	rút
1026	răng
1027	rũ
1028	rơi
1029	rướn
1030	rượt
1031	rạng
1032	rải
1033	rất
1034	rằng
1035	rọi
1036	rổ
1037	rỗng
1038	rộn
1039	rộng
1040	rời
1041	rỡ
1042	rừng
1043	rực
1044	sai
1045	san
1046	sang
1047	sao
1048	sat
1049	sau
1050	say
1051	serena
1052	short
1053	sinh
1054	ski
1055	so
1056	sofa
1057	sox
1058	soát
1059	soóc
1060	stahlberg
1061	suy
1062	swing
1063	sàn
1064	sàng
1065	sáng
1066	sát
1067	sáu
1068	sân
1069	sâu
1070	sóc
1071	sóng
1072	sô
1073	sôi
1074	sông
1075	sút
1076	săn
1077	sĩ
1078	sơ
1079	sương
1080	sườn
1081	sưởi
1082	sải
1083	sấn
1084	sấp
1085	sất
1086	sấy
1087	sẩy
1088	sắc
1089	sắp
1090	sắt
1091	sẵn
1092	sặc
1093	sẻ
1094	sẽ
1095	sọc
1096	số
1097	sống
1098	sổ
1099	sớm
1100	sở
1101	sỡ
1102	sợ
1103	sợi
1104	sục
1105	sức
1106	sử
1107	sửa
1108	sự
1109	ta
1110	taekwondo
1111	takahashi
1112	tay
1113	tenins
1114	tenis
1115	tennis
1116	tennnis
1117	tenns
1118	tennsi
1119	tenní
1120	tham
1121	thang
1122	thanh
1123	thao
1124	thay
1125	theo
1126	thi
1127	thiên
1128	thiết
1129	thiếu
1130	thiện
1131	thoa
1132	thoát
1133	thoại
1134	thu
1135	thua
1136	thut
1137	thuyết
1138	thuyền
1139	thuật
1140	thuộc
1141	thành
1142	thác
1143	thách
1144	thái
1145	thán
1146	thân
1147	thè
1148	thêm
1149	thì
1150	thí
1151	thích
1152	thót
1153	thôi
1154	thông
1155	thùng
1156	thú
1157	thúc
1158	thăng
1159	thơ
1160	thư
1161	thương
1162	thước
1163	thường
1164	thưởng
1165	thả
1166	thảm
1167	thảo
1168	thảy
1169	thấp
1170	thất
1171	thấy
1172	thầm
1173	thần
1174	thầy
1175	thật
1176	thắng
1177	thẳm
1178	thẳng
1179	thế
1180	thềm
1181	thể
1182	thị
1183	thỏa
1184	thống
1185	thổi
1186	thớ
1187	thời
1188	thở
1189	thợ
1190	thụ
1191	thủ
1192	thủy
1193	thứ
1194	thức
1195	thử
1196	thực
1197	tia
1198	tim
1199	time
1200	tin
1201	tinh
1202	tivi
1203	tiên
1204	tiêu
1205	tiến
1206	tiếng
1207	tiếp
1208	tiết
1209	tiềm
1210	tiệc
1211	to
1212	toà
1213	toàn
1214	toát
1215	toạc
1216	tra
1217	trai
1218	trang
1219	tranh
1220	trao
1221	treen
1222	treo
1223	triathlon
1224	triển
1225	trong
1226	trung
1227	truyền
1228	trà
1229	tràn
1230	trào
1231	trái
1232	trán
1233	tráng
1234	tránh
1235	trèo
1236	trên
1237	trì
1238	trình
1239	trí
1240	trò
1241	tròn
1242	trôi
1243	trùm
1244	trúng
1245	trăm
1246	trăng
1247	trưng
1248	trước
1249	trườn
1250	trường
1251	trưởng
1252	trượt
1253	trạng
1254	trả
1255	trải
1256	trầm
1257	trần
1258	trận
1259	trắng
1260	trẻ
1261	trến
1262	trị
1263	trọn
1264	trọng
1265	trốn
1266	trồ
1267	trỗi
1268	trội
1269	trộn
1270	trời
1271	trở
1272	trợ
1273	trụ
1274	tung
1275	tuyết
1276	tuyển
1277	tuyệt
1278	tuôn
1279	tuần
1280	tuệ
1281	tuổi
1282	tuộc
1283	tv
1284	tài
1285	tàu
1286	tác
1287	tái
1288	tán
1289	táo
1290	tâm
1291	tâng
1292	tên
1293	tìm
1294	tình
1295	tích
1296	tím
1297	tín
1298	tính
1299	tòa
1300	tóc
1301	tóe
1302	tô
1303	túc
1304	túi
1305	tăn
1306	tăng
1307	tĩnh
1308	tư
1309	tươi
1310	tương
1311	tường
1312	tưởng
1313	tượng
1314	tạ
1315	tại
1316	tạm
1317	tạo
1318	tả
1319	tảng
1320	tấm
1321	tấn
1322	tất
1323	tầm
1324	tận
1325	tập
1326	tật
1327	tắc
1328	tắm
1329	tắt
1330	tẻ
1331	tế
1332	tỉ
1333	tỏ
1334	tỏa
1335	tố
1336	tốc
1337	tối
1338	tốt
1339	tột
1340	tới
1341	tờ
1342	tời
1343	tụ
1344	tục
1345	tủ
1346	tứ
1347	tức
1348	từ
1349	từng
1350	tử
1351	tự
1352	tựa
1353	u
1354	usa
1355	uy
1356	uyển
1357	uốn
1358	uống
1359	va
1360	vai
1361	vali
1362	vang
1363	vinh
1364	vinícius
1365	viên
1366	viết
1367	việc
1368	vnaja
1369	voi
1370	vua
1371	vui
1372	vung
1373	và
1374	vài
1375	vàng
1376	vào
1377	ván
1378	váy
1379	vây
1380	vãi
1381	vè
1382	vì
1383	vìa
1384	vòi
1385	vòng
1386	vô
1387	võ
1388	võng
1389	vùng
1390	vút
1391	văng
1392	vĩ
1393	vũ
1394	vũng
1395	vơi
1396	vơt
1397	vươn
1398	vướng
1399	vườn
1400	vượt
1401	vạch
1402	vẫn
1403	vẫy
1404	vận
1405	vật
1406	vậy
1407	vắt
1408	vẹn
1409	vẻ
1410	về
1411	vệ
1412	vệt
1413	vỉa
1414	vị
1415	vọng
1416	vọt
1417	vồ
1418	vỗ
1419	với
1420	vời
1421	vỡ
1422	vợ
1423	vợi
1424	vợt
1425	vụ
1426	vừa
1427	vững
1428	vực
1429	wales
1430	world
1431	wrestling
1432	wwe
1433	xa
1434	xang
1435	xanh
1436	xao
1437	xe
1438	xem
1439	xi
1440	xin
1441	xinh
1442	xiết
1443	xoay
1444	xong
1445	xoạc
1446	xung
1447	xuyên
1448	xuyến
1449	xuất
1450	xuống
1451	xà
1452	xác
1453	xám
1454	xé
1455	xét
1456	xì
1457	xóa
1458	xô
1459	xúc
1460	xạ
1461	xảy
1462	xẹp
1463	xếp
1464	xứng
1465	xử
1466	yoshimura
1467	yên
1468	yêu
1469	yếu
1470	zealand
1471	ào
1472	á
1473	ác
1474	ánh
1475	áo
1476	áp
1477	âm
1478	ân
1479	ép
1480	òa
1481	ô
1482	ôm
1483	ôn
1484	ông
1485	úc
1486	ý
1487	ăn
1488	đa
1489	đai
1490	đam
1491	đan
1492	đang
1493	đangt
1494	đanh
1495	đanng
1496	đem
1497	đen
1498	đeo
1499	đi
1500	điêu
1501	điềm
1502	điền
1503	điều
1504	điểm
1505	điển
1506	điểu
1507	điện
1508	điệu
1509	đnag
1510	đng
1511	đoàn
1512	đoán
1513	đoạn
1514	đoạt
1515	đua
1516	đung
1517	đuổi
1518	đà
1519	đài
1520	đàn
1521	đàng
1522	đào
1523	đá
1524	đám
1525	đáng
1526	đánh
1527	đáo
1528	đáp
1529	đáu
1530	đáy
1531	đâm
1532	đâng
1533	đâu
1534	đây
1535	đã
1536	đè
1537	đèn
1538	đêm
1539	đình
1540	đích
1541	đòn
1542	đó
1543	đón
1544	đóng
1545	đô
1546	đôi
1547	đông
1548	đùa
1549	đùi
1550	đĩa
1551	đơn
1552	đưa
1553	đương
1554	đường
1555	được
1556	đại
1557	đạp
1558	đạt
1559	đảm
1560	đảo
1561	đấ
1562	đấm
1563	đất
1564	đấu
1565	đầu
1566	đầy
1567	đẩy
1568	đậm
1569	đập
1570	đậu
1571	đắm
1572	đẳng
1573	đặc
1574	đặt
1575	đẹp
1576	đến
1577	đều
1578	để
1579	đỉnh
1580	địa
1581	địch
1582	định
1583	đọng
1584	đỏ
1585	đối
1586	đốm
1587	đồ
1588	đồi
1589	đồng
1590	đổ
1591	đổi
1592	độ
1593	đội
1594	động
1595	đột
1596	đỡ
1597	đợi
1598	đợt
1599	đủ
1600	đứa
1601	đứbg
1602	đức
1603	đứng
1604	đứung
1605	đừng
1606	đựng
1607	ưu
1608	ảnh
1609	ảo
1610	ấm
1611	ấn
1612	ấy
1613	ẩn
1614	ở
1615	ụ
1616	ứng
