0	<pad>
1	<unk>
2	<s>
3	</s>
4	a
5	adrenaline
6	aew
7	ai
8	ali
9	all
10	an
11	anh
12	ao
13	australia
14	ba
15	badminton
16	balo
17	ban
18	banh
19	bao
20	barcelona
21	bay
22	beckham
23	bi
24	bia
25	bikini
26	binh
27	biên
28	biếc
29	biến
30	biết
31	biển
32	biểu
33	biệt
34	blacks
35	bolt
36	bong
37	boo
38	boong
39	borgia
40	bosnbg
41	bowling
42	boxing
43	brazil
44	brock
45	bryant
46	bsong
47	bulls
48	buýt
49	buốt
50	buồm
51	buổi
52	buộc
53	bà
54	bài
55	bàn
56	bày
57	bác
58	bám
59	bán
60	bánh
61	báo
62	bát
63	báu
64	bãi
65	bão
66	bé
67	bén
68	bên
69	bìa
70	bình
71	bí
72	bòng
73	bó
74	bón
75	bóng
76	bông
77	bùn
78	bùng
79	băng
80	bơi
81	bơm
82	bước
83	bạc
84	bạch
85	bại
86	bạn
87	bạo
88	bạt
89	bản
90	bảng
91	bảo
92	bất
93	bầu
94	bẩy
95	bẫy
96	bậc
97	bập
98	bật
99	bắc
100	bắn
101	bắp
102	bắt
103	bằng
104	bến
105	bề
106	bền
107	bềnh
108	bể
109	bệ
110	bỉ
111	bị
112	bọt
113	bỏ
114	bỏng
115	bố
116	bốc
117	bối
118	bốn
119	bống
120	bồ
121	bổng
122	bộ
123	bộc
124	bộn
125	bột
126	bờ
127	bởi
128	bục
129	bụi
130	bụng
131	bức
132	bứt
133	bừa
134	bừng
135	bữa
136	cam
137	can
138	canada
139	cano
140	cao
141	cena
142	cha
143	chai
144	champions
145	chang
146	chao
147	chay
148	che
149	chi
150	chia
151	chicago
152	chim
153	chinh
154	chiêm
155	chiêu
156	chiếc
157	chiếm
158	chiến
159	chiếu
160	chiều
161	cho
162	choi
163	choàng
164	choáng
165	chung
166	chuyên
167	chuyến
168	chuyền
169	chuyển
170	chuyện
171	chuản
172	chuẩn
173	chuồn
174	chuỗi
175	chwoi
176	chàng
177	chào
178	chày
179	cháy
180	chân
181	châu
182	chãi
183	chèo
184	chém
185	chéo
186	chênh
187	chìm
188	chí
189	chính
190	chó
191	chói
192	chóng
193	chú
194	chúc
195	chúng
196	chút
197	chăm
198	chăn
199	chơ
200	chơi
201	chưa
202	chươi
203	chương
204	chướng
205	chạm
206	chạy
207	chảy
208	chấn
209	chấp
210	chất
211	chậm
212	chật
213	chắc
214	chắn
215	chặn
216	chặng
217	chặt
218	chẽ
219	chế
220	chỉ
221	chỉnh
222	chị
223	chịu
224	chối
225	chống
226	chỗ
227	chội
228	chớp
229	chờ
230	chờm
231	chục
232	chụp
233	chủ
234	chứa
235	chức
236	chứng
237	chữ
238	chực
239	co
240	coast
241	coca
242	cola
243	con
244	cong
245	cozumel
246	cristiano
247	cua
248	cung
249	cuối
250	cuốn
251	cuồn
252	cuồng
253	cuộc
254	cuộn
255	cuớp
256	càm
257	càng
258	càu
259	cá
260	các
261	cách
262	cái
263	cán
264	cánh
265	cáo
266	cát
267	câm
268	cân
269	câu
270	cây
271	cãi
272	còi
273	còn
274	có
275	cô
276	công
277	cùng
278	cú
279	cúi
280	cúp
281	căn
282	căng
283	cũ
284	cũng
285	cơ
286	cơn
287	cư
288	cưng
289	cương
290	cười
291	cường
292	cưỡi
293	cưỡng
294	cạnh
295	cả
296	cảm
297	cản
298	cảng
299	cảnh
300	cấn
301	cấp
302	cất
303	cầm
304	cần
305	cầu
306	cẩn
307	cẩu
308	cận
309	cật
310	cậu
311	cắn
312	cắt
313	cặp
314	cọc
315	cỏ
316	cố
317	cốc
318	cối
319	cống
320	cổ
321	cổng
322	cỗ
323	cộng
324	cột
325	cờ
326	cởi
327	cỡ
328	cụ
329	cục
330	cụt
331	của
332	cứng
333	cứu
334	cừu
335	cử
336	cửa
337	cự
338	cực
339	da
340	dai
341	dang
342	danh
343	ddaaasu
344	di
345	diều
346	diễn
347	diện
348	diệu
349	do
350	du
351	dung
352	dunk
353	duy
354	duyên
355	dài
356	dàn
357	dàng
358	dành
359	dày
360	dáng
361	dân
362	dâng
363	dâu
364	dây
365	dã
366	dãy
367	dép
368	dính
369	dò
370	dòng
371	dõi
372	dù
373	dùng
374	dĩ
375	dĩa
376	dũng
377	dư
378	dương
379	dưới
380	dướn
381	dường
382	dưỡng
383	dạ
384	dạn
385	dạng
386	dạo
387	dạy
388	dấn
389	dấu
390	dần
391	dẫn
392	dập
393	dậy
394	dắt
395	dằn
396	dẻo
397	dẽo
398	dễ
399	dịu
400	dọc
401	dốc
402	dồi
403	dồn
404	dội
405	dộng
406	dờn
407	dỡ
408	dục
409	dụng
410	dứt
411	dừng
412	dữ
413	dự
414	dựa
415	dựng
416	em
417	fan
418	federer
419	flash
420	fukushima
421	g
422	game
423	gamero
424	gaméz
425	ganh
426	gay
427	germania
428	ghi
429	ghim
430	ghép
431	ghế
432	ghề
433	ghềnh
434	gia
435	giai
436	gian
437	giao
438	già
439	giành
440	giày
441	giá
442	giác
443	giám
444	giáng
445	giáo
446	giáp
447	giây
448	giãn
449	gió
450	giúp
451	giăng
452	giơ
453	giương
454	giường
455	giả
456	giải
457	giảm
458	giản
459	giảng
460	giấc
461	giấy
462	giận
463	giật
464	giằng
465	giọt
466	giỏ
467	giống
468	giới
469	giờ
470	giữ
471	giữa
472	go
473	gold
474	golf
475	golfer
476	gonzaga
477	gym
478	gàng
479	gào
480	gác
481	gái
482	gáp
483	gân
484	gây
485	gãi
486	gãy
487	gì
488	gò
489	góc
490	gôn
491	găng
492	gương
493	gạch
494	gấp
495	gấu
496	gần
497	gận
498	gập
499	gậy
500	gắn
501	gắng
502	gắt
503	gặp
504	gọi
505	gọn
506	gối
507	gồ
508	gồm
509	gồng
510	gỗ
511	gờm
512	gỡ
513	gợi
514	gợn
515	gợt
516	gục
517	hai
518	handball
519	hay
520	hazard
521	heo
522	hiến
523	hiểm
524	hiện
525	hiệp
526	hiệu
527	hoa
528	hoan
529	hoang
530	hoà
531	hoàn
532	hoàng
533	hoành
534	hoá
535	hoạch
536	hoạt
537	hoả
538	hoặc
539	huy
540	huynh
541	huyết
542	huyền
543	huấn
544	huống
545	huỵnh
546	hy
547	hài
548	hàn
549	hàng
550	hành
551	hào
552	hái
553	háo
554	hâm
555	hân
556	hãm
557	hãnh
558	hãy
559	hè
560	hét
561	hình
562	hít
563	hò
564	hòa
565	hóa
566	hóc
567	hô
568	hôi
569	hôm
570	hôn
571	hông
572	hùng
573	hút
574	hăng
575	hơi
576	hơn
577	hưng
578	hước
579	hướng
580	hưởng
581	hạ
582	hạn
583	hạnh
584	hạt
585	hải
586	hảo
587	hấp
588	hậu
589	hẹn
590	hẹp
591	hẻm
592	hết
593	hề
594	hệ
595	họ
596	họa
597	học
598	họp
599	hỏi
600	hồ
601	hồi
602	hồn
603	hồng
604	hỗ
605	hộ
606	hội
607	hộp
608	hợp
609	hụ
610	hụt
611	hủy
612	hứa
613	hức
614	hứng
615	hừng
616	hữu
617	hực
618	im
619	in
620	inch
621	indians
622	ireland
623	ironman
624	italia
625	jake
626	james
627	jean
628	john
629	jr
630	judo
631	juventus
632	kayak
633	keys
634	kg
635	khai
636	khan
637	khao
638	khen
639	khi
640	khiến
641	khiếp
642	khiển
643	khoan
644	khoe
645	khom
646	khoác
647	khoát
648	khoảng
649	khoảnh
650	khoắn
651	khu
652	khum
653	khung
654	khuyết
655	khuôn
656	khuất
657	khuấy
658	khuỵu
659	khá
660	khác
661	khách
662	khám
663	khán
664	kháng
665	khát
666	khéo
667	khí
668	khích
669	khó
670	khóa
671	khói
672	khô
673	khôi
674	khôn
675	không
676	khúc
677	khăn
678	khơi
679	khả
680	khấu
681	khẩu
682	khắc
683	khắp
684	khẳng
685	khỏe
686	khỏi
687	khốc
688	khối
689	khổ
690	khổng
691	khởi
692	khủng
693	kia
694	kim
695	kimono
696	kinh
697	kiên
698	kiêu
699	kiếm
700	kiến
701	kiểm
702	kiểu
703	kiện
704	km
705	kobe
706	kornwestheim
707	kéo
708	kép
709	kêu
710	kìa
711	kìm
712	kình
713	kí
714	kích
715	kín
716	kính
717	kĩ
718	kẹo
719	kẹp
720	kẹt
721	kẽm
722	kế
723	kết
724	kề
725	kể
726	kịch
727	kịp
728	kỳ
729	kỵ
730	kỷ
731	kỹ
732	l
733	la
734	lai
735	lakers
736	lam
737	lan
738	lang
739	lao
740	lapse
741	league
742	lebron
743	len
744	leo
745	lesnar
746	linh
747	liên
748	liệt
749	liệu
750	lo
751	london
752	loại
753	loạn
754	loạt
755	lung
756	luyện
757	luôn
758	luận
759	luật
760	ly
761	là
762	làm
763	làn
764	làng
765	lành
766	lá
767	lái
768	lánh
769	lâng
770	lâu
771	lãm
772	lãng
773	lão
774	léo
775	lên
776	lìm
777	lính
778	lò
779	lòng
780	lóa
781	lóe
782	lôi
783	lông
784	lùi
785	lúc
786	lý
787	lăn
788	lĩnh
789	lơ
790	lưng
791	lưu
792	lưới
793	lướt
794	lường
795	lưỡi
796	lưỡng
797	lược
798	lượn
799	lượng
800	lượt
801	lạ
802	lại
803	lạnh
804	lấp
805	lấy
806	lần
807	lẫn
808	lập
809	lật
810	lắng
811	lặn
812	lặng
813	lẹm
814	lẽ
815	lẽo
816	lề
817	lều
818	lễ
819	lệ
820	lịch
821	lọi
822	lọt
823	lỏng
824	lốc
825	lối
826	lồ
827	lồng
828	lỗ
829	lộ
830	lội
831	lộn
832	lớn
833	lớp
834	lờ
835	lỡ
836	lợi
837	lục
838	lửa
839	lửng
840	lực
841	m
842	madison
843	madrid
844	mai
845	mang
846	may
847	messi
848	mi
849	miami
850	mickle
851	minh
852	miếng
853	miệng
854	miệt
855	mong
856	muay
857	muhammad
858	muốn
859	mà
860	mài
861	màn
862	màng
863	màu
864	mái
865	mát
866	máu
867	máy
868	mây
869	mã
870	mãn
871	mãnh
872	mèo
873	mép
874	mét
875	mê
876	mênh
877	mình
878	món
879	mô
880	môi
881	môn
882	mông
883	môt
884	mõm
885	mù
886	mùa
887	múa
888	măng
889	mũ
890	mũi
891	mơ
892	mưa
893	mướt
894	mượt
895	mạch
896	mại
897	mạn
898	mạng
899	mạnh
900	mạo
901	mải
902	mất
903	mẫu
904	mập
905	mật
906	mắt
907	mặc
908	mặt
909	mẹ
910	mẻ
911	mẽ
912	mềm
913	mệnh
914	mỉ
915	mỉm
916	mịn
917	mịt
918	mọi
919	mối
920	mốt
921	mồ
922	mỗi
923	mộ
924	mộng
925	một
926	mới
927	mờ
928	mời
929	mở
930	mục
931	mủ
932	mức
933	mừng
934	mực
935	mỹ
936	nam
937	namd
938	nan
939	nao
940	nasa
941	nay
942	nba
943	new
944	newport
945	nga
946	ngang
947	ngay
948	nghe
949	nghiêm
950	nghiêng
951	nghiệm
952	nghiệp
953	nghiệt
954	nghìn
955	nghĩ
956	nghĩa
957	nghẹt
958	nghệ
959	nghỉ
960	nghị
961	nghịch
962	ngoan
963	ngoài
964	ngoại
965	ngoạn
966	ngoặt
967	nguwofi
968	nguy
969	nguồn
970	nguời
971	ngàn
972	ngào
973	ngày
974	ngách
975	ngát
976	ngã
977	ngón
978	ngôi
979	ngăn
980	ngũ
981	ngơi
982	ngư
983	ngưng
984	ngươi
985	người
986	ngưỡng
987	ngược
988	ngạc
989	ngại
990	ngả
991	ngần
992	ngậm
993	ngập
994	ngắm
995	ngắn
996	ngắt
997	ngọc
998	ngọn
999	ngọt
1000	ngồi
1001	ngờ
1002	ngời
1003	ngỡ
1004	ngợi
1005	ngủ
1006	ngừng
1007	ngửa
1008	ngự
1009	ngựa
1010	nha
1011	nhanh
1012	nhau
1013	nhiên
1014	nhiều
1015	nhiệt
1016	nhoáng
1017	nhuộm
1018	nhwuxng
1019	nhà
1020	nhàng
1021	nhào
1022	nhát
1023	nhân
1024	nhãn
1025	nhé
1026	nhìn
1027	nhí
1028	nhóc
1029	nhóm
1030	nhón
1031	nhô
1032	nhún
1033	như
1034	nhưng
1035	nhường
1036	nhượng
1037	nhạc
1038	nhại
1039	nhạy
1040	nhảy
1041	nhấc
1042	nhấn
1043	nhấp
1044	nhất
1045	nhẫn
1046	nhận
1047	nhật
1048	nhắc
1049	nhắm
1050	nhằm
1051	nhằn
1052	nhặt
1053	nhẹ
1054	nhẹn
1055	nhễ
1056	nhịp
1057	nhọn
1058	nhỏ
1059	nhồi
1060	nhộn
1061	nhớ
1062	những
1063	nhựa
1064	nhực
1065	niên
1066	niềm
1067	niệm
1068	non
1069	nuôi
1070	nàng
1071	nào
1072	này
1073	náo
1074	nâng
1075	nâu
1076	né
1077	ném
1078	nén
1079	nét
1080	nên
1081	nín
1082	nít
1083	nó
1084	nói
1085	nón
1086	nóng
1087	núi
1088	núng
1089	năm
1090	năng
1091	nơ
1092	nơi
1093	nước
1094	nạ
1095	nảy
1096	nắm
1097	nắng
1098	nắp
1099	nằm
1100	nặn
1101	nặng
1102	nề
1103	nền
1104	nện
1105	nối
1106	nồng
1107	nổ
1108	nổi
1109	nỗ
1110	nỗi
1111	nội
1112	nở
1113	nụ
1114	nữ
1115	nữa
1116	nữu
1117	ohio
1118	olympic
1119	orton
1120	paris
1121	parker
1122	paul
1123	pedan
1124	pha
1125	phao
1126	phi
1127	phim
1128	phiên
1129	phiêu
1130	phong
1131	photoshop
1132	phsia
1133	phá
1134	pháp
1135	phát
1136	phân
1137	phía
1138	phích
1139	phím
1140	phòng
1141	phóng
1142	phô
1143	phúc
1144	phút
1145	phăng
1146	phương
1147	phạt
1148	phải
1149	phản
1150	phấn
1151	phấp
1152	phần
1153	phẩm
1154	phận
1155	phẳng
1156	phố
1157	phối
1158	phồng
1159	phới
1160	phụ
1161	phục
1162	phụi
1163	phủ
1164	phức
1165	podium
1166	polo
1167	poster
1168	progers
1169	putt
1170	pụ
1171	q
1172	qin
1173	qua
1174	quan
1175	quang
1176	quanh
1177	quay
1178	quigley
1179	quyến
1180	quyết
1181	quyền
1182	quyện
1183	quá
1184	quán
1185	quân
1186	quây
1187	quên
1188	quý
1189	quạt
1190	quả
1191	quảng
1192	quấn
1193	quần
1194	quật
1195	quốc
1196	quỳ
1197	qủa
1198	ra
1199	ramp
1200	ran
1201	randy
1202	raptors
1203	real
1204	red
1205	reo
1206	ring
1207	riêng
1208	robot
1209	roger
1210	ronaldo
1211	rowing
1212	rugby
1213	rung
1214	ràng
1215	rào
1216	rác
1217	râm
1218	rãi
1219	rèn
1220	rê
1221	rì
1222	rõ
1223	rút
1224	răng
1225	rũ
1226	rơi
1227	rướn
1228	rượi
1229	rượt
1230	rạn
1231	rạng
1232	rải
1233	rất
1234	rắn
1235	rằng
1236	rẽ
1237	rọi
1238	rồi
1239	rổ
1240	rỗng
1241	rộn
1242	rộng
1243	rời
1244	rỡ
1245	rừng
1246	rực
1247	sai
1248	san
1249	sang
1250	sao
1251	sat
1252	sau
1253	say
1254	serena
1255	sevens
1256	sevilla
1257	short
1258	sinh
1259	siêu
1260	ski
1261	so
1262	sofa
1263	soi
1264	song
1265	sonora
1266	sox
1267	soát
1268	soóc
1269	squat
1270	stahlberg
1271	su
1272	suy
1273	swing
1274	sàn
1275	sàng
1276	sáng
1277	sát
1278	sáu
1279	sân
1280	sâu
1281	sóc
1282	sóng
1283	sô
1284	sôi
1285	sông
1286	súng
1287	sút
1288	săn
1289	sĩ
1290	sơ
1291	sương
1292	sướng
1293	sườn
1294	sưởi
1295	sạch
1296	sải
1297	sảo
1298	sấn
1299	sấp
1300	sất
1301	sấy
1302	sẩy
1303	sắc
1304	sắp
1305	sắt
1306	sẵn
1307	sặc
1308	sẻ
1309	sẽ
1310	sọc
1311	số
1312	sốc
1313	sống
1314	sổ
1315	sớm
1316	sở
1317	sỡ
1318	sợ
1319	sợi
1320	sục
1321	sức
1322	sử
1323	sửa
1324	sự
1325	ta
1326	taekwondo
1327	tai
1328	takahashi
1329	tashkent
1330	tay
1331	tenins
1332	tenis
1333	tennis
1334	tennnis
1335	tenns
1336	tennsi
1337	tenní
1338	thai
1339	tham
1340	thang
1341	thanh
1342	thao
1343	thay
1344	theo
1345	thi
1346	thiên
1347	thiết
1348	thiếu
1349	thiện
1350	thoa
1351	thoát
1352	thoăn
1353	thoại
1354	thoải
1355	thoắt
1356	thu
1357	thua
1358	thun
1359	thut
1360	thuyết
1361	thuyền
1362	thuật
1363	thuộc
1364	thành
1365	thác
1366	thách
1367	thái
1368	thám
1369	thán
1370	thánh
1371	thân
1372	thè
1373	thét
1374	thêm
1375	thênh
1376	thì
1377	thí
1378	thích
1379	thót
1380	thôi
1381	thông
1382	thùng
1383	thú
1384	thúc
1385	thăng
1386	thơ
1387	thư
1388	thương
1389	thước
1390	thường
1391	thưởng
1392	thả
1393	thảm
1394	thảo
1395	thảy
1396	thấp
1397	thất
1398	thấy
1399	thầm
1400	thần
1401	thầy
1402	thận
1403	thật
1404	thắng
1405	thẳm
1406	thẳng
1407	thẻ
1408	thế
1409	thềm
1410	thể
1411	thị
1412	thỏa
1413	thống
1414	thổi
1415	thổn
1416	thớ
1417	thời
1418	thở
1419	thợ
1420	thụ
1421	thủ
1422	thủy
1423	thứ
1424	thức
1425	thử
1426	thực
1427	tia
1428	tim
1429	time
1430	tin
1431	tinh
1432	tirana
1433	tivi
1434	tiên
1435	tiêu
1436	tiến
1437	tiếng
1438	tiếp
1439	tiết
1440	tiềm
1441	tiệc
1442	tna
1443	to
1444	tokyo
1445	toà
1446	toàn
1447	toán
1448	toát
1449	toạc
1450	toả
1451	tra
1452	trai
1453	trang
1454	tranh
1455	trao
1456	trau
1457	treen
1458	treo
1459	triathlon
1460	triển
1461	triệu
1462	trong
1463	trung
1464	truy
1465	truyền
1466	trà
1467	tràn
1468	trào
1469	trái
1470	trán
1471	tráng
1472	tránh
1473	trèo
1474	trên
1475	trì
1476	trình
1477	trí
1478	trò
1479	tròn
1480	trôi
1481	trông
1482	trùm
1483	trúng
1484	trăm
1485	trăng
1486	trưng
1487	trước
1488	trườn
1489	trường
1490	trưởng
1491	trượt
1492	trạng
1493	trả
1494	trải
1495	trầm
1496	trần
1497	trận
1498	trắng
1499	trẻ
1500	trến
1501	trị
1502	trọn
1503	trọng
1504	trốn
1505	trống
1506	trồ
1507	trỗi
1508	trội
1509	trộn
1510	trời
1511	trở
1512	trợ
1513	trụ
1514	tung
1515	tuyết
1516	tuyển
1517	tuyệt
1518	tuôn
1519	tuần
1520	tuệ
1521	tuổi
1522	tuộc
1523	tv
1524	tà
1525	tài
1526	tàu
1527	tác
1528	tái
1529	tán
1530	táo
1531	tâm
1532	tâng
1533	tên
1534	tìm
1535	tình
1536	tích
1537	tím
1538	tín
1539	tính
1540	tòa
1541	tóc
1542	tóe
1543	tô
1544	tôn
1545	túc
1546	túi
1547	tăm
1548	tăn
1549	tăng
1550	tĩnh
1551	tư
1552	tưng
1553	tươi
1554	tương
1555	tường
1556	tưởng
1557	tượng
1558	tạ
1559	tại
1560	tạm
1561	tạo
1562	tạp
1563	tả
1564	tải
1565	tảng
1566	tấm
1567	tấn
1568	tất
1569	tầm
1570	tận
1571	tập
1572	tật
1573	tắc
1574	tắm
1575	tắt
1576	tẻ
1577	tế
1578	tỉ
1579	tỉnh
1580	tỏ
1581	tỏa
1582	tố
1583	tốc
1584	tối
1585	tốt
1586	tổ
1587	tột
1588	tới
1589	tờ
1590	tời
1591	tụ
1592	tục
1593	tủ
1594	tứ
1595	tức
1596	từ
1597	từng
1598	tử
1599	tự
1600	tựa
1601	tỷ
1602	u
1603	united
1604	uruguay
1605	usa
1606	usain
1607	uy
1608	uyển
1609	uốn
1610	uống
1611	va
1612	vai
1613	vali
1614	vang
1615	ve
1616	veo
1617	vest
1618	vinh
1619	vinícius
1620	viên
1621	viết
1622	việc
1623	vnaja
1624	voi
1625	vua
1626	vui
1627	vung
1628	vuốt
1629	và
1630	vài
1631	vàng
1632	vào
1633	ván
1634	váng
1635	váy
1636	vây
1637	vãi
1638	vè
1639	vì
1640	vìa
1641	vòi
1642	vòng
1643	vô
1644	võ
1645	võng
1646	vù
1647	vùng
1648	vút
1649	văng
1650	vĩ
1651	vũ
1652	vũng
1653	vơi
1654	vơt
1655	vươn
1656	vương
1657	vướng
1658	vườn
1659	vượt
1660	vạch
1661	vải
1662	vẫn
1663	vẫy
1664	vận
1665	vật
1666	vậy
1667	vắng
1668	vắt
1669	vẹn
1670	vẻ
1671	vẽ
1672	vết
1673	về
1674	vệ
1675	vệt
1676	vỉa
1677	vị
1678	vịt
1679	vọng
1680	vọt
1681	vồ
1682	vồng
1683	vỗ
1684	với
1685	vời
1686	vỡ
1687	vợ
1688	vợi
1689	vợt
1690	vụ
1691	vừa
1692	vững
1693	vực
1694	wales
1695	water
1696	williams
1697	wimbledon
1698	world
1699	wrestling
1700	wwe
1701	xa
1702	xang
1703	xanh
1704	xao
1705	xe
1706	xem
1707	xi
1708	xin
1709	xinh
1710	xiếc
1711	xiết
1712	xoay
1713	xong
1714	xoá
1715	xoạc
1716	xue
1717	xung
1718	xuyên
1719	xuyến
1720	xuất
1721	xuống
1722	xuồng
1723	xà
1724	xác
1725	xám
1726	xé
1727	xét
1728	xì
1729	xóa
1730	xô
1731	xúc
1732	xăm
1733	xạ
1734	xảy
1735	xẹp
1736	xếp
1737	xịt
1738	xứng
1739	xử
1740	yoshimura
1741	yên
1742	yêu
1743	yếm
1744	yếu
1745	zealand
1746	ào
1747	á
1748	ác
1749	ám
1750	ánh
1751	áo
1752	áp
1753	át
1754	âm
1755	ân
1756	âu
1757	ép
1758	êm
1759	òa
1760	óc
1761	ô
1762	ôm
1763	ôn
1764	ông
1765	úc
1766	ý
1767	ăn
1768	đa
1769	đai
1770	đam
1771	đan
1772	đang
1773	đangt
1774	đanh
1775	đanng
1776	đem
1777	đen
1778	đeo
1779	đi
1780	điên
1781	điêu
1782	điềm
1783	điền
1784	điều
1785	điểm
1786	điển
1787	điểu
1788	điện
1789	điệu
1790	đnag
1791	đng
1792	đoàn
1793	đoán
1794	đoạn
1795	đoạt
1796	đua
1797	đung
1798	đuối
1799	đuổi
1800	đà
1801	đài
1802	đàn
1803	đàng
1804	đào
1805	đá
1806	đám
1807	đáng
1808	đánh
1809	đáo
1810	đáp
1811	đáu
1812	đáy
1813	đâm
1814	đâng
1815	đâu
1816	đây
1817	đã
1818	đè
1819	đèn
1820	đèo
1821	đêm
1822	đình
1823	đích
1824	đòn
1825	đó
1826	đón
1827	đóng
1828	đô
1829	đôi
1830	đông
1831	đùa
1832	đùi
1833	đúng
1834	đĩa
1835	đơn
1836	đưa
1837	đương
1838	đường
1839	được
1840	đại
1841	đạo
1842	đạp
1843	đạt
1844	đảm
1845	đảo
1846	đấ
1847	đấm
1848	đất
1849	đấu
1850	đầm
1851	đầu
1852	đầy
1853	đẩy
1854	đẫm
1855	đậm
1856	đập
1857	đậu
1858	đắm
1859	đằng
1860	đẳng
1861	đặc
1862	đặn
1863	đặt
1864	đẹp
1865	đến
1866	đềm
1867	đều
1868	để
1869	đỉnh
1870	địa
1871	địch
1872	định
1873	đọ
1874	đọng
1875	đỏ
1876	đối
1877	đốm
1878	đồ
1879	đồi
1880	đồng
1881	đổ
1882	đổi
1883	độ
1884	độc
1885	đội
1886	động
1887	đột
1888	đỡ
1889	đợi
1890	đợt
1891	đủ
1892	đứa
1893	đứbg
1894	đức
1895	đứng
1896	đứung
1897	đừng
1898	đựng
1899	ưu
1900	ươm
1901	ướt
1902	ả
1903	ảnh
1904	ảo
1905	ấm
1906	ấn
1907	ấy
1908	ẩn
1909	ắng
1910	ống
1911	ổn
1912	ở
1913	ụ
1914	ứng
