0	<pad>
1	<unk>
2	<s>
3	</s>
4	adrenaline
5	ai
6	ali
7	all
8	an
9	anh
10	ao
11	australia
12	ba
13	badminton
14	balo
15	ban
16	banh
17	bao
18	barcelona
19	bay
20	beckham
21	bi
22	bia
23	bikini
24	binh
25	biên
26	biếc
27	biến
28	biết
29	biển
30	biểu
31	biệt
32	blacks
33	bolt
34	bong
35	borgia
36	bowling
37	boxing
38	brazil
39	brock
40	bryant
41	bulls
42	buýt
43	buốt
44	buồm
45	buổi
46	bà
47	bài
48	bàn
49	bày
50	bác
51	bám
52	bán
53	bánh
54	báo
55	bát
56	bãi
57	bão
58	bé
59	bén
60	bên
61	bình
62	bí
63	bó
64	bón
65	bóng
66	bông
67	bùn
68	bùng
69	băng
70	bơi
71	bơm
72	bước
73	bạc
74	bạch
75	bại
76	bạn
77	bạo
78	bản
79	bảng
80	bảo
81	bất
82	bầu
83	bẩy
84	bậc
85	bập
86	bật
87	bắc
88	bắn
89	bắp
90	bắt
91	bằng
92	bến
93	bề
94	bền
95	bềnh
96	bể
97	bệ
98	bỉ
99	bị
100	bọt
101	bỏ
102	bỏng
103	bố
104	bốc
105	bối
106	bốn
107	bống
108	bồ
109	bổng
110	bộ
111	bộn
112	bột
113	bờ
114	bởi
115	bục
116	bụi
117	bụng
118	bức
119	bứt
120	bừa
121	bừng
122	bữa
123	cam
124	canada
125	cano
126	cao
127	cena
128	cha
129	chai
130	champions
131	chang
132	chao
133	chay
134	che
135	chi
136	chia
137	chicago
138	chim
139	chinh
140	chiêm
141	chiêu
142	chiếc
143	chiếm
144	chiến
145	chiếu
146	chiều
147	cho
148	choi
149	choàng
150	chung
151	chuyên
152	chuyến
153	chuyền
154	chuyển
155	chuyện
156	chuản
157	chuẩn
158	chuồn
159	chuỗi
160	chwoi
161	chàng
162	chào
163	chày
164	cháy
165	chân
166	châu
167	chãi
168	chèo
169	chém
170	chéo
171	chênh
172	chìm
173	chí
174	chính
175	chó
176	chói
177	chóng
178	chú
179	chúc
180	chúng
181	chút
182	chăm
183	chơ
184	chơi
185	chưa
186	chươi
187	chương
188	chướng
189	chạm
190	chạy
191	chảy
192	chấn
193	chấp
194	chất
195	chậm
196	chật
197	chắc
198	chắn
199	chặn
200	chặng
201	chặt
202	chẽ
203	chế
204	chỉ
205	chỉnh
206	chị
207	chịu
208	chối
209	chống
210	chỗ
211	chội
212	chớp
213	chờ
214	chờm
215	chục
216	chụp
217	chủ
218	chứa
219	chức
220	chứng
221	chữ
222	chực
223	co
224	coast
225	con
226	cong
227	cozumel
228	cristiano
229	cua
230	cung
231	cuối
232	cuốn
233	cuồn
234	cuồng
235	cuộc
236	cuộn
237	càm
238	càng
239	càu
240	cá
241	các
242	cách
243	cái
244	cán
245	cánh
246	cáo
247	cát
248	câm
249	cân
250	câu
251	cây
252	cãi
253	còi
254	còn
255	có
256	cô
257	công
258	cùng
259	cú
260	cúi
261	cúp
262	căn
263	căng
264	cũ
265	cũng
266	cơ
267	cơn
268	cưng
269	cương
270	cười
271	cường
272	cưỡi
273	cưỡng
274	cạnh
275	cả
276	cảm
277	cản
278	cảnh
279	cấn
280	cấp
281	cất
282	cầm
283	cần
284	cầu
285	cẩn
286	cẩu
287	cận
288	cật
289	cậu
290	cắn
291	cắt
292	cặp
293	cọc
294	cỏ
295	cố
296	cốc
297	cối
298	cống
299	cổ
300	cổng
301	cột
302	cờ
303	cởi
304	cỡ
305	cụ
306	cục
307	cụt
308	của
309	cứng
310	cứu
311	cừu
312	cử
313	cửa
314	cực
315	da
316	dai
317	dang
318	danh
319	ddaaasu
320	di
321	diều
322	diễn
323	diện
324	diệu
325	do
326	du
327	dung
328	dunk
329	duy
330	duyên
331	dài
332	dàn
333	dàng
334	dành
335	dày
336	dáng
337	dâng
338	dâu
339	dây
340	dã
341	dãy
342	dép
343	dính
344	dòng
345	dõi
346	dù
347	dùng
348	dĩ
349	dĩa
350	dũng
351	dư
352	dương
353	dưới
354	dường
355	dưỡng
356	dạ
357	dạn
358	dạng
359	dạo
360	dạy
361	dấn
362	dấu
363	dần
364	dẫn
365	dập
366	dậy
367	dắt
368	dằn
369	dẻo
370	dẽo
371	dễ
372	dịu
373	dọc
374	dốc
375	dồi
376	dồn
377	dội
378	dộng
379	dục
380	dụng
381	dứt
382	dừng
383	dữ
384	dự
385	dựa
386	dựng
387	em
388	fan
389	federer
390	flash
391	fukushima
392	g
393	game
394	gamero
395	gaméz
396	ganh
397	gay
398	germania
399	ghi
400	ghim
401	ghế
402	ghề
403	gia
404	giai
405	gian
406	giao
407	già
408	giành
409	giày
410	giá
411	giác
412	giám
413	giáng
414	giáo
415	giáp
416	giây
417	giãn
418	gió
419	giúp
420	giơ
421	giương
422	giường
423	giả
424	giải
425	giảm
426	giản
427	giảng
428	giấc
429	giấy
430	giận
431	giật
432	giằng
433	giọt
434	giỏ
435	giống
436	giới
437	giờ
438	giữ
439	giữa
440	go
441	gold
442	golf
443	golfer
444	gonzaga
445	gym
446	gàng
447	gào
448	gác
449	gái
450	gáp
451	gân
452	gây
453	gãi
454	gãy
455	gì
456	gò
457	góc
458	gôn
459	găng
460	gương
461	gạch
462	gấp
463	gấu
464	gần
465	gận
466	gập
467	gậy
468	gắn
469	gắng
470	gắt
471	gặp
472	gọi
473	gọn
474	gối
475	gồ
476	gồm
477	gồng
478	gỗ
479	gỡ
480	gợi
481	gợn
482	gợt
483	gục
484	hai
485	handball
486	hay
487	hazard
488	heo
489	hiến
490	hiểm
491	hiện
492	hiệp
493	hiệu
494	hoa
495	hoan
496	hoang
497	hoà
498	hoàn
499	hoàng
500	hoành
501	hoá
502	hoạch
503	hoạt
504	hoả
505	hoặc
506	huy
507	huynh
508	huyết
509	huyền
510	huấn
511	huống
512	hy
513	hài
514	hàn
515	hàng
516	hành
517	hào
518	hái
519	háo
520	hâm
521	hân
522	hãm
523	hãnh
524	hãy
525	hè
526	hét
527	hình
528	hít
529	hò
530	hòa
531	hóa
532	hóc
533	hô
534	hôi
535	hôm
536	hôn
537	hông
538	hùng
539	hút
540	hăng
541	hơi
542	hơn
543	hưng
544	hướng
545	hưởng
546	hạ
547	hạn
548	hạnh
549	hạt
550	hải
551	hảo
552	hấp
553	hậu
554	hẹn
555	hẹp
556	hẻm
557	hết
558	hề
559	hệ
560	họ
561	họa
562	học
563	họp
564	hỏi
565	hồ
566	hồi
567	hồn
568	hồng
569	hộ
570	hội
571	hộp
572	hợp
573	hụ
574	hụt
575	hủy
576	hứa
577	hức
578	hứng
579	hừng
580	hữu
581	hực
582	im
583	in
584	inch
585	indians
586	ireland
587	ironman
588	italia
589	jake
590	james
591	jean
592	john
593	jr
594	judo
595	juventus
596	kayak
597	keys
598	kg
599	khai
600	khan
601	khao
602	khi
603	khiến
604	khiếp
605	khiển
606	khoan
607	khoe
608	khom
609	khoác
610	khoát
611	khoảng
612	khoảnh
613	khoắn
614	khu
615	khum
616	khung
617	khuyết
618	khuôn
619	khuất
620	khuấy
621	khuỵu
622	khác
623	khách
624	khám
625	khán
626	kháng
627	khát
628	khéo
629	khí
630	khích
631	khó
632	khóa
633	khói
634	khô
635	khôi
636	khôn
637	không
638	khúc
639	khăn
640	khơi
641	khả
642	khấu
643	khẩu
644	khắc
645	khắp
646	khẳng
647	khỏe
648	khỏi
649	khốc
650	khối
651	khổ
652	khổng
653	khởi
654	khủng
655	kia
656	kim
657	kimono
658	kinh
659	kiên
660	kiêu
661	kiếm
662	kiến
663	kiểm
664	kiểu
665	kiện
666	kobe
667	kornwestheim
668	kéo
669	kép
670	kêu
671	kìa
672	kình
673	kí
674	kích
675	kín
676	kính
677	kĩ
678	kẹo
679	kẹt
680	kẽm
681	kế
682	kết
683	kề
684	kể
685	kịch
686	kịp
687	kỳ
688	kỵ
689	kỷ
690	kỹ
691	l
692	la
693	lai
694	lakers
695	lan
696	lang
697	lao
698	lapse
699	league
700	lebron
701	len
702	leo
703	lesnar
704	linh
705	liên
706	liệt
707	liệu
708	lo
709	london
710	loại
711	loạn
712	loạt
713	lung
714	luyện
715	luôn
716	luận
717	luật
718	ly
719	là
720	làm
721	làn
722	làng
723	lành
724	lá
725	lái
726	lánh
727	lâng
728	lâu
729	lãm
730	lãng
731	lão
732	léo
733	lên
734	lìm
735	lò
736	lòng
737	lóa
738	lôi
739	lông
740	lùi
741	lúc
742	lý
743	lăn
744	lĩnh
745	lơ
746	lưng
747	lưu
748	lưới
749	lướt
750	lưỡi
751	lưỡng
752	lược
753	lượn
754	lượng
755	lượt
756	lạ
757	lại
758	lạnh
759	lấp
760	lấy
761	lần
762	lẫn
763	lập
764	lật
765	lắng
766	lặn
767	lặng
768	lẹm
769	lẽ
770	lẽo
771	lề
772	lều
773	lễ
774	lệ
775	lịch
776	lọi
777	lọt
778	lỏng
779	lốc
780	lối
781	lồ
782	lồng
783	lỗ
784	lộ
785	lội
786	lộn
787	lớn
788	lớp
789	lờ
790	lỡ
791	lợi
792	lục
793	lửa
794	lửng
795	lực
796	m
797	madison
798	madrid
799	mai
800	mang
801	messi
802	mi
803	miami
804	mickle
805	minh
806	miếng
807	miệng
808	miệt
809	mong
810	muay
811	muhammad
812	muốn
813	mà
814	mài
815	màn
816	màng
817	màu
818	mái
819	mát
820	máy
821	mây
822	mã
823	mãn
824	mãnh
825	mèo
826	mép
827	mét
828	mê
829	mênh
830	mình
831	món
832	mô
833	môi
834	môn
835	mông
836	môt
837	mõm
838	mù
839	mùa
840	múa
841	măng
842	mũ
843	mũi
844	mơ
845	mưa
846	mướt
847	mượt
848	mại
849	mạn
850	mạng
851	mạnh
852	mạo
853	mải
854	mất
855	mập
856	mật
857	mắt
858	mặc
859	mặt
860	mẹ
861	mẻ
862	mẽ
863	mềm
864	mệnh
865	mỉ
866	mỉm
867	mịn
868	mịt
869	mọi
870	mối
871	mốt
872	mồ
873	mỗi
874	mộ
875	mộng
876	một
877	mới
878	mờ
879	mời
880	mở
881	mục
882	mức
883	mừng
884	mực
885	mỹ
886	nam
887	namd
888	nan
889	nao
890	nasa
891	nay
892	nba
893	new
894	newport
895	ngang
896	ngay
897	nghe
898	nghiêm
899	nghiêng
900	nghiệm
901	nghiệp
902	nghiệt
903	nghĩ
904	nghĩa
905	nghẹt
906	nghệ
907	nghỉ
908	nghị
909	nghịch
910	ngoan
911	ngoài
912	ngoại
913	ngoạn
914	ngoặt
915	nguwofi
916	nguy
917	nguồn
918	nguời
919	ngàn
920	ngày
921	ngát
922	ngã
923	ngón
924	ngôi
925	ngăn
926	ngũ
927	ngơi
928	ngư
929	ngưng
930	ngươi
931	người
932	ngưỡng
933	ngược
934	ngạc
935	ngại
936	ngả
937	ngần
938	ngậm
939	ngập
940	ngắm
941	ngắn
942	ngắt
943	ngọc
944	ngọn
945	ngồi
946	ngờ
947	ngời
948	ngỡ
949	ngủ
950	ngừng
951	ngửa
952	ngự
953	ngựa
954	nha
955	nhanh
956	nhau
957	nhiên
958	nhiều
959	nhiệt
960	nhoáng
961	nhwuxng
962	nhà
963	nhàng
964	nhào
965	nhát
966	nhân
967	nhãn
968	nhé
969	nhìn
970	nhí
971	nhóc
972	nhóm
973	nhón
974	nhô
975	nhún
976	như
977	nhưng
978	nhường
979	nhượng
980	nhạc
981	nhạy
982	nhảy
983	nhấc
984	nhấn
985	nhấp
986	nhất
987	nhẫn
988	nhận
989	nhật
990	nhắc
991	nhắm
992	nhằm
993	nhằn
994	nhặt
995	nhẹ
996	nhẹn
997	nhịp
998	nhọn
999	nhỏ
1000	nhồi
1001	nhộn
1002	nhớ
1003	những
1004	nhựa
1005	niên
1006	niềm
1007	niệm
1008	non
1009	nuôi
1010	nàng
1011	nào
1012	này
1013	náo
1014	nâng
1015	nâu
1016	né
1017	ném
1018	nén
1019	nét
1020	nên
1021	nín
1022	nít
1023	nó
1024	nói
1025	nón
1026	nóng
1027	núi
1028	núng
1029	năm
1030	năng
1031	nơi
1032	nước
1033	nạ
1034	nảy
1035	nắm
1036	nắng
1037	nắp
1038	nằm
1039	nặn
1040	nặng
1041	nền
1042	nện
1043	nối
1044	nồng
1045	nổ
1046	nổi
1047	nỗ
1048	nỗi
1049	nội
1050	nở
1051	nụ
1052	nữ
1053	nữa
1054	ohio
1055	olympic
1056	orton
1057	paris
1058	parker
1059	paul
1060	pedan
1061	pha
1062	phao
1063	phi
1064	phim
1065	phiên
1066	phiêu
1067	phong
1068	photoshop
1069	phsia
1070	phá
1071	pháp
1072	phát
1073	phía
1074	phích
1075	phím
1076	phòng
1077	phóng
1078	phô
1079	phúc
1080	phút
1081	phăng
1082	phương
1083	phạt
1084	phải
1085	phản
1086	phấn
1087	phấp
1088	phần
1089	phẩm
1090	phận
1091	phẳng
1092	phố
1093	phối
1094	phồng
1095	phới
1096	phụ
1097	phục
1098	phụi
1099	phủ
1100	podium
1101	polo
1102	poster
1103	progers
1104	putt
1105	pụ
1106	q
1107	qin
1108	qua
1109	quan
1110	quang
1111	quanh
1112	quay
1113	quigley
1114	quyến
1115	quyết
1116	quyền
1117	quyện
1118	quá
1119	quán
1120	quân
1121	quây
1122	quên
1123	quý
1124	quạt
1125	quả
1126	quảng
1127	quấn
1128	quần
1129	quật
1130	quốc
1131	quỳ
1132	qủa
1133	ra
1134	ramp
1135	ran
1136	randy
1137	raptors
1138	real
1139	red
1140	reo
1141	ring
1142	robot
1143	roger
1144	ronaldo
1145	rowing
1146	rugby
1147	rung
1148	ràng
1149	rào
1150	rác
1151	râm
1152	rãi
1153	rèn
1154	rê
1155	rì
1156	rõ
1157	rút
1158	răng
1159	rũ
1160	rơi
1161	rướn
1162	rượi
1163	rượt
1164	rạn
1165	rạng
1166	rải
1167	rất
1168	rắn
1169	rằng
1170	rẽ
1171	rọi
1172	rồi
1173	rổ
1174	rộn
1175	rộng
1176	rời
1177	rỡ
1178	rừng
1179	rực
1180	sai
1181	san
1182	sang
1183	sao
1184	sat
1185	sau
1186	say
1187	serena
1188	sevens
1189	sevilla
1190	short
1191	sinh
1192	siêu
1193	ski
1194	so
1195	sofa
1196	soi
1197	song
1198	sonora
1199	sox
1200	soát
1201	soóc
1202	squat
1203	stahlberg
1204	su
1205	swing
1206	sàn
1207	sàng
1208	sáng
1209	sát
1210	sáu
1211	sân
1212	sâu
1213	sóc
1214	sóng
1215	sô
1216	sôi
1217	sông
1218	súng
1219	sút
1220	săn
1221	sĩ
1222	sơ
1223	sương
1224	sườn
1225	sưởi
1226	sạch
1227	sải
1228	sảo
1229	sấn
1230	sấp
1231	sất
1232	sấy
1233	sẩy
1234	sắc
1235	sắp
1236	sắt
1237	sẵn
1238	sặc
1239	sẻ
1240	sẽ
1241	sọc
1242	số
1243	sống
1244	sổ
1245	sớm
1246	sở
1247	sỡ
1248	sợ
1249	sợi
1250	sục
1251	sức
1252	sử
1253	sửa
1254	sự
1255	ta
1256	taekwondo
1257	tai
1258	tashkent
1259	tay
1260	tenins
1261	tenis
1262	tennis
1263	tennnis
1264	tenns
1265	tennsi
1266	tenní
1267	thai
1268	tham
1269	thang
1270	thanh
1271	thao
1272	thay
1273	theo
1274	thi
1275	thiên
1276	thiết
1277	thiếu
1278	thiện
1279	thoa
1280	thoát
1281	thoăn
1282	thoại
1283	thoải
1284	thoắt
1285	thu
1286	thua
1287	thun
1288	thuyền
1289	thuật
1290	thuộc
1291	thành
1292	thác
1293	thách
1294	thái
1295	thám
1296	thán
1297	thánh
1298	thân
1299	thè
1300	thét
1301	thêm
1302	thí
1303	thích
1304	thót
1305	thôi
1306	thông
1307	thùng
1308	thú
1309	thúc
1310	thăng
1311	thơ
1312	thư
1313	thương
1314	thước
1315	thường
1316	thưởng
1317	thả
1318	thảm
1319	thảo
1320	thảy
1321	thấp
1322	thất
1323	thấy
1324	thầm
1325	thần
1326	thầy
1327	thận
1328	thật
1329	thắng
1330	thẳm
1331	thẳng
1332	thẻ
1333	thế
1334	thềm
1335	thể
1336	thị
1337	thỏa
1338	thống
1339	thổi
1340	thời
1341	thở
1342	thợ
1343	thụ
1344	thủ
1345	thủy
1346	thứ
1347	thức
1348	thử
1349	thực
1350	tia
1351	tim
1352	time
1353	tin
1354	tinh
1355	tirana
1356	tivi
1357	tiên
1358	tiêu
1359	tiến
1360	tiếng
1361	tiếp
1362	tiết
1363	tiềm
1364	tiệc
1365	tna
1366	to
1367	tokyo
1368	toà
1369	toàn
1370	toán
1371	toát
1372	toạc
1373	toả
1374	tra
1375	trai
1376	trang
1377	tranh
1378	trao
1379	trau
1380	treen
1381	treo
1382	triathlon
1383	triển
1384	trong
1385	trung
1386	truy
1387	truyền
1388	tràn
1389	trào
1390	trái
1391	trán
1392	tráng
1393	tránh
1394	trèo
1395	trên
1396	trì
1397	trình
1398	trí
1399	trò
1400	tròn
1401	trôi
1402	trông
1403	trùm
1404	trúng
1405	trăm
1406	trăng
1407	trưng
1408	trước
1409	trườn
1410	trường
1411	trưởng
1412	trượt
1413	trạng
1414	trả
1415	trải
1416	trầm
1417	trần
1418	trận
1419	trắng
1420	trẻ
1421	trến
1422	trị
1423	trọn
1424	trọng
1425	trốn
1426	trống
1427	trồ
1428	trội
1429	trộn
1430	trời
1431	trở
1432	trụ
1433	tung
1434	tuyết
1435	tuyển
1436	tuyệt
1437	tuôn
1438	tuần
1439	tuệ
1440	tuổi
1441	tuộc
1442	tv
1443	tà
1444	tài
1445	tàu
1446	tác
1447	tán
1448	táo
1449	tâm
1450	tâng
1451	tên
1452	tìm
1453	tình
1454	tích
1455	tím
1456	tín
1457	tính
1458	tòa
1459	tóc
1460	tóe
1461	tô
1462	tôn
1463	túc
1464	túi
1465	tăn
1466	tăng
1467	tĩnh
1468	tư
1469	tưng
1470	tươi
1471	tương
1472	tường
1473	tưởng
1474	tượng
1475	tạ
1476	tại
1477	tạm
1478	tạo
1479	tạp
1480	tả
1481	tải
1482	tảng
1483	tấm
1484	tấn
1485	tất
1486	tầm
1487	tận
1488	tập
1489	tật
1490	tắc
1491	tắm
1492	tắt
1493	tẻ
1494	tế
1495	tỉ
1496	tỏ
1497	tỏa
1498	tố
1499	tốc
1500	tối
1501	tốt
1502	tổ
1503	tột
1504	tới
1505	tờ
1506	tời
1507	tụ
1508	tục
1509	tủ
1510	tứ
1511	tức
1512	từ
1513	từng
1514	tử
1515	tự
1516	tựa
1517	tỷ
1518	u
1519	united
1520	usa
1521	usain
1522	uy
1523	uyển
1524	uốn
1525	uống
1526	va
1527	vai
1528	vali
1529	vang
1530	ve
1531	veo
1532	vest
1533	vinh
1534	vinícius
1535	viên
1536	viết
1537	việc
1538	vnaja
1539	voi
1540	vua
1541	vui
1542	vung
1543	vuốt
1544	và
1545	vài
1546	vàng
1547	vào
1548	ván
1549	váy
1550	vây
1551	vãi
1552	vè
1553	vì
1554	vìa
1555	vòi
1556	vòng
1557	vô
1558	võ
1559	võng
1560	vù
1561	vùng
1562	vút
1563	văng
1564	vĩ
1565	vũ
1566	vũng
1567	vơi
1568	vươn
1569	vướng
1570	vườn
1571	vượt
1572	vạch
1573	vải
1574	vẫn
1575	vẫy
1576	vận
1577	vật
1578	vậy
1579	vắng
1580	vắt
1581	vẹn
1582	vẻ
1583	vẽ
1584	vết
1585	về
1586	vệ
1587	vệt
1588	vỉa
1589	vị
1590	vịt
1591	vọng
1592	vọt
1593	vồ
1594	vồng
1595	vỗ
1596	với
1597	vời
1598	vỡ
1599	vợ
1600	vợi
1601	vợt
1602	vụ
1603	vừa
1604	vững
1605	vực
1606	wales
1607	williams
1608	world
1609	wrestling
1610	wwe
1611	xa
1612	xang
1613	xanh
1614	xe
1615	xem
1616	xi
1617	xin
1618	xinh
1619	xiếc
1620	xoay
1621	xong
1622	xoá
1623	xue
1624	xung
1625	xuyên
1626	xuất
1627	xuống
1628	xuồng
1629	xà
1630	xác
1631	xám
1632	xé
1633	xóa
1634	xô
1635	xúc
1636	xạ
1637	xảy
1638	xẹp
1639	xếp
1640	xịt
1641	xứng
1642	xử
1643	yoshimura
1644	yên
1645	yêu
1646	yếm
1647	yếu
1648	zealand
1649	ào
1650	á
1651	ác
1652	ám
1653	ánh
1654	áo
1655	áp
1656	át
1657	âm
1658	ân
1659	âu
1660	ép
1661	êm
1662	òa
1663	óc
1664	ô
1665	ôm
1666	ôn
1667	ông
1668	úc
1669	ý
1670	ăn
1671	đa
1672	đai
1673	đam
1674	đan
1675	đang
1676	đangt
1677	đanh
1678	đanng
1679	đem
1680	đen
1681	đeo
1682	đi
1683	điên
1684	điêu
1685	điềm
1686	điền
1687	điều
1688	điểm
1689	điển
1690	điểu
1691	điện
1692	điệu
1693	đnag
1694	đng
1695	đoàn
1696	đoán
1697	đoạn
1698	đoạt
1699	đua
1700	đung
1701	đuối
1702	đuổi
1703	đà
1704	đài
1705	đàn
1706	đàng
1707	đào
1708	đá
1709	đám
1710	đáng
1711	đánh
1712	đáo
1713	đáp
1714	đáy
1715	đâm
1716	đâng
1717	đâu
1718	đây
1719	đã
1720	đè
1721	đèn
1722	đêm
1723	đình
1724	đích
1725	đòn
1726	đó
1727	đón
1728	đóng
1729	đô
1730	đôi
1731	đông
1732	đùa
1733	đùi
1734	đúng
1735	đĩa
1736	đơn
1737	đưa
1738	đương
1739	đường
1740	được
1741	đại
1742	đạo
1743	đạp
1744	đạt
1745	đảm
1746	đảo
1747	đấ
1748	đấm
1749	đất
1750	đấu
1751	đầu
1752	đầy
1753	đẩy
1754	đẫm
1755	đậm
1756	đập
1757	đậu
1758	đắm
1759	đằng
1760	đẳng
1761	đặc
1762	đặn
1763	đặt
1764	đẹp
1765	đến
1766	đềm
1767	đều
1768	để
1769	đỉnh
1770	địa
1771	địch
1772	định
1773	đọng
1774	đỏ
1775	đối
1776	đốm
1777	đồ
1778	đồi
1779	đồng
1780	đổ
1781	đổi
1782	độ
1783	độc
1784	đội
1785	động
1786	đột
1787	đỡ
1788	đợi
1789	đợt
1790	đủ
1791	đứa
1792	đứbg
1793	đức
1794	đứng
1795	đừng
1796	đựng
1797	ưu
1798	ươm
1799	ướt
1800	ả
1801	ảnh
1802	ảo
1803	ấm
1804	ấn
1805	ấy
1806	ẩn
1807	ắng
1808	ống
1809	ổn
1810	ở
1811	ụ
1812	ứng
