{
  "<pad>": 0,
  "<unk>": 1,
  "<startseq>": 2,
  "<endseq>": 3,
  "quả": 4,
  "bóng_chày": 5,
  "màu": 6,
  "trắng": 7,
  "đang": 8,
  "nằm": 9,
  "ở": 10,
  "trong": 11,
  "cái": 12,
  "găng_tay": 13,
  "bằng": 14,
  "da": 15,
  "được": 16,
  "đặt": 17,
  "ngoài_trời": 18,
  "có": 19,
  "một": 20,
  "vận_động_viên": 21,
  "chạy": 22,
  "băng": 23,
  "qua": 24,
  "những": 25,
  "tảng": 26,
  "đá": 27,
  "thể_hiện": 28,
  "sự": 29,
  "dũng_cảm": 30,
  "từng": 31,
  "bước": 32,
  "gió": 33,
  "anh_chàng": 34,
  "quyết_tâm": 35,
  "chinh_phục": 36,
  "cuộc": 37,
  "đua": 38,
  "khắc_nghiệt": 39,
  "này": 40,
  "mồ_hôi": 41,
  "và": 42,
  "hòa": 43,
  "quyện": 44,
  "anh": 45,
  "tiến": 46,
  "đến": 47,
  "đích": 48,
  "với": 49,
  "tốc_độ": 50,
  "chớp_nhoáng": 51,
  "kiên_cường": 52,
  "mạnh_mẽ": 53,
  "thật_sự": 54,
  "là": 55,
  "cho": 56,
  "thể_thao": 57,
  "cánh_tay": 58,
  "vung": 59,
  "mạnh": 60,
  "đôi": 61,
  "chân": 62,
  "lướt": 63,
  "nhanh": 64,
  "mỗi": 65,
  "pha": 66,
  "biểu_tượng": 67,
  "của": 68,
  "sức_mạnh": 69,
  "ý_chí": 70,
  "người": 71,
  "đàn_ông": 72,
  "chơi": 73,
  "cùng": 74,
  "hai": 75,
  "đứa": 76,
  "trẻ": 77,
  "tay": 78,
  "hướng_dẫn": 79,
  "cầm": 80,
  "gậy": 81,
  "vợt": 82,
  "tennis": 83,
  "đánh": 84,
  "trả": 85,
  "bóng": 86,
  "áo": 87,
  "đen": 88,
  "trên": 89,
  "sân": 90,
  "sang": 91,
  "đánh_bóng": 92,
  "thi_đấu": 93,
  "đứng": 94,
  "đỡ": 95,
  "cầu_thủ": 96,
  "quỳ": 97,
  "lên": 98,
  "cao": 99,
  "chuẩn_bị": 100,
  "phát_bóng": 101,
  "tay_cầm": 102,
  "bắt": 103,
  "xuống": 104,
  "ném": 105,
  "hình_ảnh": 106,
  "lưu_niệm": 107,
  "nam": 108,
  "giao_bóng": 109,
  "trước": 110,
  "đông_đảo": 111,
  "khán_giả": 112,
  "cán": 113,
  "mặt": 114,
  "bay": 115,
  "không": 116,
  "dùng": 117,
  "cát": 118,
  "nâng": 119,
  "ngoài": 120,
  "biên": 121,
  "bóng_bàn": 122,
  "chờ": 123,
  "khởi_đầu": 124,
  "cuộc_chiến": 125,
  "căng_thẳng": 126,
  "giữa": 127,
  "tay_vợt": 128,
  "tài_năng": 129,
  "cây": 130,
  "đỏ": 131,
  "chờ_đợi": 132,
  "kỹ_thuật": 133,
  "linh_hoạt": 134,
  "cú": 135,
  "lấp_lánh": 136,
  "dưới": 137,
  "ánh": 138,
  "nắng": 139,
  "mặt_trời": 140,
  "sẵn_sàng": 141,
  "trận_đấu": 142,
  "hấp_dẫn": 143,
  "đầy": 144,
  "kịch_tính": 145,
  "khung_cảnh": 146,
  "yên": 147,
  "bình": 148,
  "nhưng": 149,
  "cảm_xúc": 150,
  "dâng": 151,
  "không_khí": 152,
  "hồi_hộp": 153,
  "bầu": 154,
  "sôi_động": 155,
  "hội_tụ": 156,
  "quanh": 157,
  "mãn": 158,
  "nhãn": 159,
  "phụ_nữ": 160,
  "đánh_quả": 161,
  "để": 162,
  "nữ": 163,
  "tới": 164,
  "chèo": 165,
  "thuyền": 166,
  "điều_khiển": 167,
  "cánh": 168,
  "buồm": 169,
  "sóng": 170,
  "nước": 171,
  "cuồn_cuộn": 172,
  "khoảnh_khắc": 173,
  "tuyệt": 174,
  "đẹp": 175,
  "đội": 176,
  "chiến_đấu": 177,
  "biển_cả": 178,
  "sống_động": 179,
  "phối_hợp": 180,
  "hoàn_hảo": 181,
  "môn": 182,
  "như": 183,
  "mũi_tên": 184,
  "vươn": 185,
  "về": 186,
  "phía": 187,
  "thật": 188,
  "ấn_tượng": 189,
  "khéo_léo": 190,
  "giơ": 191,
  "ra": 192,
  "sau": 193,
  "đưa": 194,
  "sân_cỏ": 195,
  "trời": 196,
  "bóng_đá": 197,
  "nhau": 198,
  "đấm": 199,
  "làm": 200,
  "ali": 201,
  "vững": 202,
  "đối_thủ": 203,
  "khó": 204,
  "sàn": 205,
  "đấu": 206,
  "giây_phút": 207,
  "hưng_phấn": 208,
  "mình": 209,
  "nhảy": 210,
  "đòn": 211,
  "chiến_thắng": 212,
  "nổi_bật": 213,
  "phong_cách": 214,
  "di_chuyển": 215,
  "nhanh_nhẹn": 216,
  "quyết_đoán": 217,
  "đèn": 218,
  "sân_khấu": 219,
  "rực_rỡ": 220,
  "chiếu": 221,
  "sáng": 222,
  "cuồng_nhiệt": 223,
  "vỡ": 224,
  "òa": 225,
  "khi": 226,
  "chứng_tỏ": 227,
  "đẳng_cấp": 228,
  "quyết_định": 229,
  "hào_hứng": 230,
  "luyện_tập": 231,
  "các": 232,
  "xoay": 233,
  "lấy": 234,
  "đà": 235,
  "theo_dõi": 236,
  "huấn_luyện_viên": 237,
  "trụ": 238,
  "nhiều": 239,
  "quan_sát": 240,
  "mọi": 241,
  "nhóm": 242,
  "ba": 243,
  "bức": 244,
  "ảnh": 245,
  "lớn_tuổi": 246,
  "khác": 247,
  "cạnh": 248,
  "lưới": 249,
  "ông_già": 250,
  "lướt_sóng": 251,
  "biển": 252,
  "lướt_ván": 253,
  "con": 254,
  "mặt_nước": 255,
  "thi": 256,
  "bé": 257,
  "gái": 258,
  "bãi": 259,
  "cỏ": 260,
  "một_số": 261,
  "thả": 262,
  "diều": 263,
  "tạo": 264,
  "dáng": 265,
  "mẹ": 266,
  "bà": 267,
  "dắt": 268,
  "đi": 269,
  "trắng_đen": 270,
  "bóng_rổ": 271,
  "sút": 272,
  "cô": 273,
  "trái": 274,
  "chạm": 275,
  "vào": 276,
  "đi_ở": 277,
  "chuyển_động": 278,
  "cậu": 279,
  "ngã": 280,
  "chuẩn": 281,
  "nghiêng": 282,
  "ngồi": 283,
  "taekwondo": 284,
  "ấy": 285,
  "hiểm_hóc": 286,
  "điểm": 287,
  "nhấn": 288,
  "tự_tin_tỏa": 289,
  "động_tác": 290,
  "vững_chắc": 291,
  "đã": 292,
  "trận": 293,
  "chiến": 294,
  "không_thể": 295,
  "quên": 296,
  "đồ_chơi": 297,
  "bóng_bay": 298,
  "đầu": 299,
  "hoá_trang": 300,
  "có_thể": 301,
  "trò_chơi": 302,
  "nguy_hiểm": 303,
  "tham_gia": 304,
  "đuổi": 305,
  "theo": 306,
  "dang": 307,
  "diễn": 308,
  "giao": 309,
  "phát": 310,
  "từ": 311,
  "hâm_mộ": 312,
  "bóng_chuyền": 313,
  "thanh_niên": 314,
  "tập_luyện": 315,
  "kép": 316,
  "giống": 317,
  "cưỡi": 318,
  "ngựa": 319,
  "màn": 320,
  "biểu_diễn": 321,
  "tuyệt_vời": 322,
  "sắp": 323,
  "chi_tiết": 324,
  "yêu": 325,
  "thiên_nhiên": 326,
  "xanh": 327,
  "mát": 328,
  "nhẹ_nhàng": 329,
  "bờ": 330,
  "vai": 331,
  "nên": 332,
  "màu_sắc": 333,
  "bắt_đầu": 334,
  "kết_hợp": 335,
  "váy": 336,
  "hồng": 337,
  "phút": 338,
  "thứ": 339,
  "cam": 340,
  "sút_bóng": 341,
  "xám": 342,
  "khung_thành": 343,
  "bảo_vệ": 344,
  "dẫn": 345,
  "xếp_hàng": 346,
  "tấm": 347,
  "bùng_nổ": 348,
  "năng_lượng": 349,
  "triathlon": 350,
  "lao": 351,
  "đường": 352,
  "cảm_giác": 353,
  "lan_tỏa": 354,
  "dồn": 355,
  "sức": 356,
  "mét": 357,
  "khốc_liệt": 358,
  "mắt": 359,
  "dõi": 360,
  "họ": 361,
  "xe_đạp": 362,
  "thử_thách": 363,
  "vô_cùng": 364,
  "đám": 365,
  "đông": 366,
  "cổ_vũ": 367,
  "tinh_thần": 368,
  "đáng": 369,
  "kinh_ngạc": 370,
  "giải": 371,
  "tay_đua": 372,
  "dốc": 373,
  "đạp": 374,
  "xe": 375,
  "rộng_lớn": 376,
  "bầu_trời": 377,
  "âm_u": 378,
  "lúc": 379,
  "tranh": 380,
  "tài": 381,
  "mạo_hiểm": 382,
  "vàng": 383,
  "hòa_quyện": 384,
  "sôi_nổi": 385,
  "quyết_liệt": 386,
  "tập_trung": 387,
  "đoạn": 388,
  "không_gian": 389,
  "yên_bình": 390,
  "âm_thanh": 391,
  "năng_động": 392,
  "số": 393,
  "bốn": 394,
  "chụp": 395,
  "đồ": 396,
  "tím": 397,
  "chung": 398,
  "lễ_hội": 399,
  "toà": 400,
  "nhà": 401,
  "khu": 402,
  "đồng": 403,
  "lơ_lửng": 404,
  "đập": 405,
  "cản_phá": 406,
  "mũ": 407,
  "dương": 408,
  "nhí": 409,
  "xa": 410,
  "tăng_tốc": 411,
  "chặng": 412,
  "hiện_đại": 413,
  "dũng_mãnh": 414,
  "vòng": 415,
  "tin": 416,
  "hơi": 417,
  "thở": 418,
  "cơ_bắp": 419,
  "vượt": 420,
  "chiếc": 421,
  "tán": 422,
  "thách_thức": 423,
  "tối_đa": 424,
  "đạt": 425,
  "thành_tích": 426,
  "xuất_sắc": 427,
  "nhất": 428,
  "chao_đảo": 429,
  "đợt": 430,
  "tuyết": 431,
  "rơi": 432,
  "thực_sự": 433,
  "trượt": 434,
  "mang": 435,
  "lạnh_giá": 436,
  "lớp": 437,
  "thăng_hoa": 438,
  "gì": 439,
  "ngăn_cản": 440,
  "phiêu_lưu": 441,
  "thích": 442,
  "trượt_tuyết": 443,
  "cảnh_sắc": 444,
  "cố_gắng": 445,
  "mùa": 446,
  "tự_tin": 447,
  "uy_lực": 448,
  "thực_hiện": 449,
  "tuyệt_đối": 450,
  "không_trung": 451,
  "vẫn": 452,
  "chưa": 453,
  "bao_trùm": 454,
  "sân_đấu": 455,
  "lại": 456,
  "chó": 457,
  "đó": 458,
  "mặt_đất": 459,
  "giữ": 460,
  "nó": 461,
  "lớn": 462,
  "đồng_cỏ": 463,
  "vật": 464,
  "miệng": 465,
  "mà": 466,
  "trọng_tài": 467,
  "vừa": 468,
  "đất": 469,
  "nện": 470,
  "tay_trái": 471,
  "ghi_điểm": 472,
  "tại": 473,
  "chỉ": 474,
  "nhìn": 475,
  "tất_cả": 476,
  "đều": 477,
  "bóng_ném": 478,
  "nhịp": 479,
  "điêu_luyện": 480,
  "sức_ép": 481,
  "hàng": 482,
  "phòng_ngự": 483,
  "đối_phương": 484,
  "thấp": 485,
  "đeo": 486,
  "kính": 487,
  "bên": 488,
  "gấu": 489,
  "nổi": 490,
  "hồ": 491,
  "sở": 492,
  "thú": 493,
  "tư_thế": 494,
  "thanh": 495,
  "mặc": 496,
  "đồng_phục": 497,
  "bứt_phá": 498,
  "cực": 499,
  "khẳng_định": 500,
  "giới_hạn": 501,
  "tràn_đầy": 502,
  "hy_vọng": 503,
  "mãnh_liệt": 504,
  "khiến": 505,
  "trầm_trồ": 506,
  "ngưỡng_mộ": 507,
  "chứng_minh": 508,
  "rằng": 509,
  "con_người": 510,
  "vinh_quang": 511,
  "dấu_ấn": 512,
  "kìa": 513,
  "chú": 514,
  "mênh_mông": 515,
  "dày": 516,
  "bông": 517,
  "trình_diễn": 518,
  "kỹ_năng": 519,
  "tranh_chấp": 520,
  "đường_bay": 521,
  "cản": 522,
  "chơi_đùa": 523,
  "nhỏ_tuổi": 524,
  "hụt": 525,
  "handball": 526,
  "tiếng": 527,
  "hăng_say": 528,
  "ghi_bàn": 529,
  "vang_vọng": 530,
  "cả": 531,
  "sắc_màu": 532,
  "đồng_loạt": 533,
  "dậy": 534,
  "ăn_mừng": 535,
  "bàn": 536,
  "thắng": 537,
  "bởi": 538,
  "hàng_rào": 539,
  "sân_nhà": 540,
  "ôm": 541,
  "bắt_cái": 542,
  "đĩa": 543,
  "khuỵu": 544,
  "gối": 545,
  "dây": 546,
  "gọn_gàng": 547,
  "chàng": 548,
  "trai": 549,
  "vươn_mình": 550,
  "khỏi": 551,
  "hoàng_hôn": 552,
  "ngọn": 553,
  "thổi": 554,
  "thu_hút": 555,
  "nhiệt_huyết": 556,
  "ngôi_sao": 557,
  "máy_ảnh": 558,
  "lá": 559,
  "kiểm_soát": 560,
  "nhỏ": 561,
  "nói_chuyện": 562,
  "một_vài": 563,
  "phòng": 564,
  "kia": 565,
  "gần": 566,
  "thảy": 567,
  "lặn": 568,
  "lạnh": 569,
  "cắt": 570,
  "khối": 571,
  "hề": 572,
  "trang_phục": 573,
  "thủ": 574,
  "lòng": 575,
  "nỗ_lực": 576,
  "hết_mình": 577,
  "cảm_hứng": 578,
  "cuộc_sống": 579,
  "đam_mê": 580,
  "dòng": 581,
  "tĩnh_lặng": 582,
  "ánh_sáng": 583,
  "huyền_ảo": 584,
  "rọi": 585,
  "phản_chiếu": 586,
  "hùng_vĩ": 587,
  "hành_động": 588,
  "môi_trường": 589,
  "cảnh_vật": 590,
  "ngời": 591,
  "nguwofi": 592,
  "đường_phố": 593,
  "khởi_động": 594,
  "hoàn_thành": 595,
  "nhón": 596,
  "còn": 597,
  "nhồi": 598,
  "ngoạn_mục": 599,
  "9": 600,
  "gamero": 601,
  "bật": 602,
  "nhắm": 603,
  "thẳng": 604,
  "không_tưởng": 605,
  "số_phận": 606,
  "hò_reo": 607,
  "phô_diễn": 608,
  "núi": 609,
  "bỏng": 610,
  "trở_lại": 611,
  "đanh": 612,
  "dài": 613,
  "phải": 614,
  "chwoi": 615,
  "xinh_đẹp": 616,
  "nhảy_cao": 617,
  "một_cách": 618,
  "sải": 619,
  "cực_kỳ": 620,
  "nghẹt_thở": 621,
  "ván": 622,
  "khổng_lồ": 623,
  "lộn": 624,
  "đỉnh_cao": 625,
  "sáng_tạo": 626,
  "chính": 627,
  "nơi": 628,
  "sọc": 629,
  "quán": 630,
  "sát": 631,
  "bơi_lội": 632,
  "bơi": 633,
  "cạnh_tranh": 634,
  "tung": 635,
  "văng": 636,
  "tóe": 637,
  "hãy": 638,
  "xem": 639,
  "nàng": 640,
  "vạch": 641,
  "xuất_phát": 642,
  "bể_bơi": 643,
  "giành": 644,
  "nghệ_thuật": 645,
  "sặc_sỡ": 646,
  "rất": 647,
  "phấn_khích": 648,
  "khán_đài": 649,
  "thủ_môn": 650,
  "ta": 651,
  "chuyền": 652,
  "san": 653,
  "vận": 654,
  "đàn": 655,
  "chặt": 656,
  "điều_chỉnh": 657,
  "vỗ": 658,
  "bao_la": 659,
  "làn_sóng": 660,
  "chăm_chú": 661,
  "chân_trời": 662,
  "lái": 663,
  "bóng_nước": 664,
  "ai": 665,
  "sẽ": 666,
  "cuối_cùng": 667,
  "tình_huống": 668,
  "chóng_mặt": 669,
  "quan_trọng": 670,
  "thời_khắc": 671,
  "nhào_lộn": 672,
  "rổ": 673,
  "mở": 674,
  "lung_linh": 675,
  "bay_lượn": 676,
  "tưởng_tượng": 677,
  "sườn": 678,
  "cảnh_tượng": 679,
  "xanh_ngắt": 680,
  "bắn": 681,
  "rời": 682,
  "đội_tuyển": 683,
  "phi": 684,
  "giờ": 685,
  "g": 686,
  "khí_thế": 687,
  "đoàn_kết": 688,
  "rugby": 689,
  "phủ": 690,
  "vận_động": 691,
  "tập_trung_cao_độ": 692,
  "chiến_thuật": 693,
  "đối_đầu": 694,
  "kiếm": 695,
  "đấu_trường": 696,
  "áp_lực": 697,
  "ưu_thế": 698,
  "tấn_công": 699,
  "bị": 700,
  "môn_đấu": 701,
  "gương_mặt": 702,
  "hết_sức": 703,
  "nhát": 704,
  "chính_xác": 705,
  "bước_đi": 706,
  "tạ": 707,
  "cơ_thể": 708,
  "cam_go": 709,
  "đang_tỏa": 710,
  "đổ_dồn": 711,
  "vượt_trội": 712,
  "xung_quanh": 713,
  "đèn_chiếu": 714,
  "dẫn_đầu": 715,
  "bộ": 716,
  "cầu": 717,
  "hứa_hẹn": 718,
  "bất_ngờ": 719,
  "gỗ": 720,
  "ngậm": 721,
  "gôn": 722,
  "sĩ": 723,
  "căng": 724,
  "sắc_bén": 725,
  "kĩ_thuật": 726,
  "nhanh_chóng": 727,
  "phản_công": 728,
  "thay_đổi": 729,
  "giây": 730,
  "ngăn_chặn": 731,
  "vì": 732,
  "cờ": 733,
  "sắc": 734,
  "khoan_nhượng": 735,
  "nhớ": 736,
  "banh": 737,
  "điền_kinh": 738,
  "quay": 739,
  "tìm_kiếm": 740,
  "cống_hiến": 741,
  "làn": 742,
  "làm_nên": 743,
  "hành_trình": 744,
  "giọt": 745,
  "niềm": 746,
  "bao_giờ": 747,
  "tuổi": 748,
  "hăng_hái": 749,
  "đón": 750,
  "cơ_hội": 751,
  "hết": 752,
  "sức_lực": 753,
  "vùng": 754,
  "thời_tiết": 755,
  "người_lớn": 756,
  "vườn": 757,
  "nhẹ": 758,
  "đồng_điệu": 759,
  "hoàn_mỹ": 760,
  "tính": 761,
  "đồng_đội": 762,
  "đây": 763,
  "trở_nên": 764,
  "nín": 765,
  "võ_sĩ": 766,
  "boxing": 767,
  "không_thể_nào": 768,
  "hơn": 769,
  "chuẩn_xác": 770,
  "nguời": 771,
  "thành": 772,
  "vòng_tròn": 773,
  "bàn_tay": 774,
  "tập": 775,
  "càng": 776,
  "thêm": 777,
  "cuốn_hút": 778,
  "đối_mặt": 779,
  "nữa": 780,
  "thế": 781,
  "ngủ": 782,
  "dụng_cụ": 783,
  "trến": 784,
  "lượt": 785,
  "xếp": 786,
  "phụ_huynh": 787,
  "buổi": 788,
  "giỏ": 789,
  "treo": 790,
  "quảng_cáo": 791,
  "hình": 792,
  "phạt": 793,
  "hướng": 794,
  "cúi": 795,
  "ngọc": 796,
  "khám_phá": 797,
  "thế_giới": 798,
  "đại_dương": 799,
  "chói_chang": 800,
  "cầu_môn": 801,
  "đánh_đầu": 802,
  "chặn": 803,
  "thợ": 804,
  "đâm": 805,
  "xảy": 806,
  "điềm_tĩnh": 807,
  "cao_độ": 808,
  "giải_đấu": 809,
  "gay_cấn": 810,
  "bản_thân": 811,
  "cử": 812,
  "mục_tiêu": 813,
  "chú_ý": 814,
  "dứt_khoát": 815,
  "phần": 816,
  "dẻo_dai": 817,
  "cẩn_thận": 818,
  "kiểm_tra": 819,
  "bình_yên": 820,
  "vị": 821,
  "sông": 822,
  "thơ_mộng": 823,
  "thú_vị": 824,
  "công_viên": 825,
  "rừng": 826,
  "mát_mẻ": 827,
  "trong_lành": 828,
  "bừng": 829,
  "cách": 830,
  "khúc": 831,
  "cua": 832,
  "hôm_nay": 833,
  "cung": 834,
  "kéo": 835,
  "dây_cung": 836,
  "chặt_chẽ": 837,
  "nắm": 838,
  "biểu_thị": 839,
  "badminton": 840,
  "sắp_sửa": 841,
  "hiện": 842,
  "rõ": 843,
  "khuôn_mặt": 844,
  "đội_hình": 845,
  "sinh_động": 846,
  "lôi_cuốn": 847,
  "uyển_chuyển": 848,
  "đẩy": 849,
  "bầu_dục": 850,
  "tranh_giành": 851,
  "xà": 852,
  "dẫn_dắt": 853,
  "nước_rút": 854,
  "hoành_tráng": 855,
  "chày": 856,
  "đồi": 857,
  "địa_hình": 858,
  "bụi": 859,
  "thần_thánh": 860,
  "bản_lĩnh": 861,
  "hạnh_phúc": 862,
  "vui": 863,
  "hân_hoan": 864,
  "cúp": 865,
  "tự_hào": 866,
  "lịch_sử": 867,
  "cơn": 868,
  "mưa": 869,
  "golf": 870,
  "nặng": 871,
  "đúng": 872,
  "thoát": 873,
  "tràn_ngập": 874,
  "trào": 875,
  "bứt": 876,
  "tốc": 877,
  "sâu": 878,
  "thẳm": 879,
  "bối_cảnh": 880,
  "khả_năng": 881,
  "tác_phẩm": 882,
  "đắm_chìm": 883,
  "vẻ": 884,
  "tận_hưởng": 885,
  "kết_nối": 886,
  "12": 887,
  "phòng_thủ": 888,
  "chiến_binh": 889,
  "tìm": 890,
  "háo_hức": 891,
  "nón": 892,
  "lưng": 893,
  "sân_chơi": 894,
  "cha": 895,
  "con_gái": 896,
  "túi": 897,
  "găng": 898,
  "ngập_tràn": 899,
  "vĩ_đại": 900,
  "co": 901,
  "tự_do": 902,
  "cá": 903,
  "xanh_biếc": 904,
  "kỳ_diệu": 905,
  "vây": 906,
  "kobe": 907,
  "tinh_tế": 908,
  "đẹp_mắt": 909,
  "vỗ_tay": 910,
  "cận_cảnh": 911,
  "ghế": 912,
  "quan": 913,
  "đổ": 914,
  "trẻ_em": 915,
  "ra_sức_mạnh": 916,
  "thấy": 917,
  "minh": 918,
  "chứng": 919,
  "quạt": 920,
  "hứng_khởi": 921,
  "vợ": 922,
  "vơi": 923,
  "rào": 924,
  "ngôi": 925,
  "thảm_đấu": 926,
  "đai": 927,
  "tăng": 928,
  "nhựa": 929,
  "tâng": 930,
  "xuống_nước": 931,
  "cột": 932,
  "quyến_rũ": 933,
  "xuồng": 934,
  "sợi": 935,
  "tóc": 936,
  "nét": 937,
  "gây": 938,
  "ngừng": 939,
  "vô_địch": 940,
  "đấu_thủ": 941,
  "giao_tranh": 942,
  "tột_độ": 943,
  "ngang": 944,
  "xuyên": 945,
  "qua_mặt_nước": 946,
  "san_hô": 947,
  "quần": 948,
  "đáy": 949,
  "vỗ_về": 950,
  "tia": 951,
  "tự_nhiên": 952,
  "tươi": 953,
  "lý_tưởng": 954,
  "cristiano": 955,
  "ronaldo": 956,
  "liệu": 957,
  "lửa": 958,
  "vút": 959,
  "sáng_rực": 960,
  "phong_độ": 961,
  "anh_em": 962,
  "reo_hò": 963,
  "sâu_sắc": 964,
  "đối_diện": 965,
  "học_sinh": 966,
  "học": 967,
  "thể_dục": 968,
  "bạn": 969,
  "tay_phải": 970,
  "đồng_hành": 971,
  "viên": 972,
  "bỏ": 973,
  "ăn": 974,
  "khăn": 975,
  "uống": 976,
  "căn": 977,
  "gia_đình": 978,
  "trò_chuyện": 979,
  "rowing": 980,
  "thành_viên": 981,
  "nụ": 982,
  "cười": 983,
  "tàu": 984,
  "cố": 985,
  "rải_rác": 986,
  "vận_động_viên_tỏa": 987,
  "ban_ngày": 988,
  "nghiêm_túc": 989,
  "trôi": 990,
  "tenins": 991,
  "mái_chèo": 992,
  "kỹ_lưỡng": 993,
  "phẳng_lặng": 994,
  "tín_hiệu": 995,
  "mướt": 996,
  "vững_vàng": 997,
  "cảnh_quan": 998,
  "tâm_huyết": 999,
  "dộng": 1000,
  "ngừng_nghỉ": 1001,
  "trở_thành": 1002,
  "yên_tĩnh": 1003,
  "trong_vắt": 1004,
  "kình_ngư": 1005,
  "golfer": 1006,
  "tươi_sáng": 1007,
  "biểu_cảm": 1008,
  "mỉm": 1009,
  "ấm_áp": 1010,
  "rạng_rỡ": 1011,
  "câu_chuyện": 1012,
  "tình": 1013,
  "judo": 1014,
  "ấy_tỏa": 1015,
  "tích_cực": 1016,
  "kiêu_hãnh": 1017,
  "gập": 1018,
  "gym": 1019,
  "khao_khát": 1020,
  "luôn": 1021,
  "bùng": 1022,
  "cháy": 1023,
  "thảm": 1024,
  "trải": 1025,
  "giấc": 1026,
  "mơ": 1027,
  "thể_hình": 1028,
  "tiếp": 1029,
  "nhấc": 1030,
  "đan": 1031,
  "15": 1032,
  "đỉnh": 1033,
  "bảo_hiểm": 1034,
  "ông": 1035,
  "mèo": 1036,
  "nền": 1037,
  "náo_nhiệt": 1038,
  "quyết_chiến": 1039,
  "sofa": 1040,
  "xe_lăn": 1041,
  "quần_áo": 1042,
  "quyền": 1043,
  "chào": 1044,
  "võ_đài": 1045,
  "nghị_lực": 1046,
  "chờm": 1047,
  "độc_đáo": 1048,
  "trình_diễn_xuất_sắc": 1049,
  "tỏa": 1050,
  "bọt": 1051,
  "rõ_ràng": 1052,
  "ngay": 1053,
  "chắc_chắn": 1054,
  "nghỉ_ngơi": 1055,
  "giày": 1056,
  "ngàn": 1057,
  "mỹ": 1058,
  "chớp": 1059,
  "nóng_bỏng": 1060,
  "vị_trí": 1061,
  "đồng_bộ": 1062,
  "nâu": 1063,
  "gợi": 1064,
  "ngược": 1065,
  "tiếp_theo": 1066,
  "raptors": 1067,
  "cổ_động_viên": 1068,
  "lợi_thế": 1069,
  "quang_cảnh": 1070,
  "phong_cảnh": 1071,
  "động_lực": 1072,
  "khắp_nơi": 1073,
  "dứt_điểm": 1074,
  "cầu_lông": 1075,
  "sôi_sục": 1076,
  "cặp": 1077,
  "va_chạm": 1078,
  "10": 1079,
  "tránh": 1080,
  "che": 1081,
  "thảo_luận": 1082,
  "cân_bằng": 1083,
  "vật_dụng": 1084,
  "táo_bạo": 1085,
  "khắp": 1086,
  "so": 1087,
  "gác": 1088,
  "chuyên_nghiệp": 1089,
  "đấu_sĩ": 1090,
  "cảm_nhận": 1091,
  "nóng": 1092,
  "chứng_kiến": 1093,
  "thời_gian": 1094,
  "đỉnh_điểm": 1095,
  "phi_thường": 1096,
  "xóa": 1097,
  "trái_tim": 1098,
  "cao_trào": 1099,
  "tường": 1100,
  "kẽm": 1101,
  "nam_nữ": 1102,
  "cứu": 1103,
  "kiên_trì": 1104,
  "voi": 1105,
  "thế_trận": 1106,
  "nhún": 1107,
  "tuyệt_mỹ": 1108,
  "mê_hoặc": 1109,
  "phút_giây": 1110,
  "ra_sức": 1111,
  "bao": 1112,
  "mờ_ảo": 1113,
  "thềm": 1114,
  "trao": 1115,
  "rực": 1116,
  "kết_thúc": 1117,
  "càm": 1118,
  "tiếp_xúc": 1119,
  "gồm": 1120,
  "ân": 1121,
  "lăn": 1122,
  "chìm": 1123,
  "quá": 1124,
  "khí": 1125,
  "dù": 1126,
  "sức_sống": 1127,
  "thể_lực": 1128,
  "đánh_bóng_chày": 1129,
  "xong": 1130,
  "nghiệm": 1131,
  "kayak": 1132,
  "giãn": 1133,
  "mặt_nạ": 1134,
  "sắc_lẹm": 1135,
  "huyền_thoại": 1136,
  "say_đắm": 1137,
  "bài_tập": 1138,
  "rượt": 1139,
  "cần": 1140,
  "ngón": 1141,
  "hiện_thực": 1142,
  "vững_chãi": 1143,
  "trán": 1144,
  "cũng": 1145,
  "diễn_biến": 1146,
  "quật": 1147,
  "dường_như": 1148,
  "chiếm": 1149,
  "xử_lý": 1150,
  "vui_vẻ": 1151,
  "cảnh": 1152,
  "rộn_ràng": 1153,
  "tụ_tập": 1154,
  "tẻ": 1155,
  "tầm": 1156,
  "khách": 1157,
  "bikini": 1158,
  "bàn_bạc": 1159,
  "tối": 1160,
  "huyền_bí": 1161,
  "paris": 1162,
  "olympic": 1163,
  "đấu_tranh": 1164,
  "swing": 1165,
  "chiều": 1166,
  "lặng_lẽ": 1167,
  "trở_ngại": 1168,
  "áo_khoác": 1169,
  "biến": 1170,
  "giương": 1171,
  "tuyệt_đỉnh": 1172,
  "máy": 1173,
  "kiên_định": 1174,
  "nào": 1175,
  "vỉa_hè": 1176,
  "muốn": 1177,
  "dịu_dàng": 1178,
  "thủy_thủ": 1179,
  "chướng_ngại_vật": 1180,
  "tựa": 1181,
  "bữa": 1182,
  "tiệc": 1183,
  "khoe": 1184,
  "huy_chương": 1185,
  "thưởng_thức": 1186,
  "ngửa": 1187,
  "nghỉ": 1188,
  "nhiệt_tình": 1189,
  "giúp": 1190,
  "7": 1191,
  "dựa": 1192,
  "cởi": 1193,
  "trần": 1194,
  "tập_hợp": 1195,
  "real": 1196,
  "madrid": 1197,
  "ghi": 1198,
  "phạt_góc": 1199,
  "gãy": 1200,
  "bục": 1201,
  "vài": 1202,
  "vào_cuộc": 1203,
  "toát": 1204,
  "sắt": 1205,
  "chói": 1206,
  "đặc_biệt": 1207,
  "đột_phá": 1208,
  "rộng": 1209,
  "ngày": 1210,
  "thành_công": 1211,
  "hút": 1212,
  "giai_đoạn": 1213,
  "wrestling": 1214,
  "đô_vật": 1215,
  "năm": 1216,
  "yên_ả": 1217,
  "đoàn": 1218,
  "nhịp_điệu": 1219,
  "góc": 1220,
  "khó_khăn": 1221,
  "bắt_tay": 1222,
  "kịp": 1223,
  "ăn_ý": 1224,
  "gắn_kết": 1225,
  "mõm": 1226,
  "giường": 1227,
  "ngắn": 1228,
  "vang": 1229,
  "toàn_bộ": 1230,
  "thư": 1231,
  "trước_mắt": 1232,
  "mượt_mà": 1233,
  "rèn_luyện": 1234,
  "tủ_lạnh": 1235,
  "tên": 1236,
  "quyết_tâm_tỏa": 1237,
  "bia": 1238,
  "chai": 1239,
  "đánh_dấu": 1240,
  "đức": 1241,
  "gia_tăng": 1242,
  "phóng": 1243,
  "ngắm": 1244,
  "nhịp_nhàng": 1245,
  "lăn_tăn": 1246,
  "dọc": 1247,
  "thăng_bằng": 1248,
  "gặp": 1249,
  "sẩy": 1250,
  "khám_phá_vẻ": 1251,
  "chéo": 1252,
  "thua": 1253,
  "trúng": 1254,
  "ghi_hình": 1255,
  "chống": 1256,
  "kết_quả": 1257,
  "cao_tay": 1258,
  "bộ_môn": 1259,
  "hiểm_trở": 1260,
  "new": 1261,
  "zealand": 1262,
  "dĩa": 1263,
  "dừng": 1264,
  "trao_đổi": 1265,
  "quý_giá": 1266,
  "đánh_đôi": 1267,
  "quần_vợt": 1268,
  "độ": 1269,
  "bi": 1270,
  "hồi": 1271,
  "vòi": 1272,
  "nảy_lửa": 1273,
  "kiên_nhẫn": 1274,
  "xuất_hiện": 1275,
  "phong_thái": 1276,
  "đấu_vật": 1277,
  "áp_đảo": 1278,
  "lão": 1279,
  "thuyền_buồm": 1280,
  "màn_hình": 1281,
  "máy_tính": 1282,
  "ý_nghĩa": 1283,
  "dạo": 1284,
  "chất": 1285,
  "tâm_trạng": 1286,
  "đủ": 1287,
  "hoang_dã": 1288,
  "hoàn_toàn": 1289,
  "khát_khao": 1290,
  "cano": 1291,
  "hạ": 1292,
  "bài": 1293,
  "nhặt": 1294,
  "mềm_mại": 1295,
  "khung": 1296,
  "chói_lọi": 1297,
  "thân": 1298,
  "nghệ_sĩ": 1299,
  "cục_diện": 1300,
  "môt": 1301,
  "tạm": 1302,
  "ra_tay": 1303,
  "gận": 1304,
  "jake": 1305,
  "hàng_đầu": 1306,
  "tình_yêu": 1307,
  "tận_dụng": 1308,
  "ném_đĩa": 1309,
  "chắc": 1310,
  "điều": 1311,
  "bí_ẩn": 1312,
  "yoshimura": 1313,
  "chủ": 1314,
  "khum": 1315,
  "bowling": 1316,
  "juventus": 1317,
  "kỵ_sĩ": 1318,
  "động_viên": 1319,
  "đội_ngũ": 1320,
  "sớm": 1321,
  "cửa_sổ": 1322,
  "việc": 1323,
  "gồng": 1324,
  "quigley": 1325,
  "cuối": 1326,
  "rào_cản": 1327,
  "đào": 1328,
  "hông": 1329,
  "lỡ": 1330,
  "mới": 1331,
  "hừng_hực": 1332,
  "lưỡi": 1333,
  "đặt_chân": 1334,
  "bánh_xe": 1335,
  "bánh": 1336,
  "thùng": 1337,
  "bán": 1338,
  "tinh_thần_đồng_đội": 1339,
  "truyền_cảm_hứng": 1340,
  "bắc": 1341,
  "phá": 1342,
  "phản_xạ": 1343,
  "tivi": 1344,
  "bolt": 1345,
  "lục": 1346,
  "ngần_ngại": 1347,
  "chươi": 1348,
  "gạch": 1349,
  "ireland": 1350,
  "chăm_sóc": 1351,
  "mã": 1352,
  "vali": 1353,
  "18": 1354,
  "ban_đêm": 1355,
  "né": 1356,
  "đầu_tiên": 1357,
  "trường": 1358,
  "14": 1359,
  "săn": 1360,
  "bảo": 1361,
  "thang": 1362,
  "kí_tên": 1363,
  "rướn": 1364,
  "lồng": 1365,
  "nhận": 1366,
  "bố_mẹ": 1367,
  "nhật": 1368,
  "bản": 1369,
  "hàng_loạt": 1370,
  "trẻ_trung": 1371,
  "cuộc_chơi": 1372,
  "bậc": 1373,
  "hazard": 1374,
  "fukushima": 1375,
  "mickle": 1376,
  "kiếm_thuật": 1377,
  "vòng_đấu": 1378,
  "duyên_dáng": 1379,
  "all": 1380,
  "blacks": 1381,
  "chứa": 1382,
  "robot": 1383,
  "học_viên": 1384,
  "balo": 1385,
  "gonzaga": 1386,
  "xin": 1387,
  "chữ_kí": 1388,
  "sinh_nhật": 1389,
  "cầu_trượt": 1390,
  "brazil": 1391,
  "răng": 1392,
  "federer": 1393,
  "madison": 1394,
  "keys": 1395,
  "serena": 1396,
  "úc": 1397,
  "xà_kép": 1398,
  "progers": 1399,
  "bàn_phím": 1400,
  "cừu": 1401,
  "hải_cẩu": 1402
}